export const systems = [
  {
    name: 'AgileCRM',
    image: 'https://apix-drive.com/ru/img/agilecrm_ru.png',
    title: 'Agile CRM интеграция',
    icon: 'background: url(https://www.google.com/s2/favicons?domain=agilecrm.com) 0 0 no-repeat;',
    amount: 216,
    description: 'Agile CRM - это платформа, предназначенная для автоматизации продаж и маркетинга.' +
      ' Данная CRM работает по принципу “всё включено”, предоставляя инструменты для коммерции, ' +
      'маркетинга и обслуживания клиентов. Модуль управления продажами включает в себя функционал по обработке контактов,' +
      ' контроля сделок, планирования встреч и т.д. Отдельно стоит отметить встроенные инструменты по управлению проектами ' +
      'и интеграции с телефонией (звонки в один клик, поддержка скриптов и голосовой почты). Другой важной частью Agile CRM' +
      ' выступает модуль управления маркетингом. Он включает функции по автоматизации маркетинга, созданию целевых страниц, ' +
      'интеграции с социальными медиа и т.д. Также в этом модуле представлены инструменты по управлению e-mail маркетингом, ' +
      'мобильным маркетингом и отслеживанию e-mail. Блок по управлению взаимоотношениями с клиентами в составе Agile CRM ' +
      'включает встроенную helpdesk-систему, модуль для организации обратной связи, создания базы знаний, систему тикетов ' +
      'и ряд других методов. Agile CRM имеет гибкую панель управления, которая позволяет добавлять, отслеживать ' +
      'и контролировать самые различные процессы в деятельности компании/проекта при помощи принципа drag and drop. ' +
      'К дополнительным возможностям платформы относятся широкие возможности для интеграции с различными сервисами, ' +
      'включая Twitter, Facebook, Google Apps, LinkedIn, Twilio и т.д. CRM предоставляет обширный спектр инструментов ' +
      'аналитики и формирования отчетности по множеству параметров эффективности выполнения проекта и ' +
      'успешности бизнеса в целом.'
  },
  {
    name: 'Клиентикс',
    image: 'https://apix-drive.com/img/klientiks_ru.png',
    title: 'Клиентикс интеграция',
    icon: 'background: url(https://www.google.com/s2/favicons?domain=klientiks.ru) 0px 0px no-repeat;',
    amount: 238,
    description: 'Сервис “Клиентикс” представляет собой облачную CRM-систему. Она будет\n' +
      '        особенно полезна компаниям, предоставляющим различные услуги, базисом\n' +
      '        работы которых является организация записи клиентов на оказание услуг.\n' +
      '        Основой системы является Журнал записи клиентов, куда можно легко и\n' +
      '        быстро внести необходимые изменения, также доступен сервис\n' +
      '        SMS-уведомлений. Удобными функциями являются Лист ожиданий, наличие\n' +
      '        готовых скриптов продаж, возможность вести документацию, организовывать\n' +
      '        работу сотрудников, отслеживать динамику работы в режиме реального\n' +
      '        времени через Кабинет директора и многое другое.'
  },
  {
    name: 'TurboSMS',
    image: 'https://apix-drive.com/img/turbosms_ru.png',
    title: 'TurboSMS интеграция',
    icon: 'background: url(https://www.google.com/s2/favicons?domain=turbosms.ua) 0 0 no-repeat;',
    amount: 217,
    description: 'TurboSMS представляет собой сервис отправки SMS-сообщений. С ростом\n' +
      '        популярности Viber, к услугам также была добавлена возможность рассылки\n' +
      '        сообщений в этом мессенджере. С помощью TurboSMS маркетологи могут\n' +
      '        создавать и гибко настраивать рекламные рассылки. Сервис гарантирует\n' +
      '        защиту конфиденциальных данных пользователей. Надежность доставки\n' +
      '        сообщений также обеспечивается и прямыми договорами со всеми основными\n' +
      '        мобильными операторами Украины и других стран.'
  },
];
