export const systems = [
  {
    name: 'AgileCRM',
    title: 'agilecrm',
    image: 'https://apix-drive.com/ru/img/agilecrm_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=agilecrm.com',
    amount: 216,
    description: 'Платформа Agile CRM предоставляет широкий спектр инструментов для автоматизации продаж, ' +
      'маркетинга и обслуживания клиентов. С ее помощью можно управлять контактами, проектами и сделками, планировать встречи ' +
      'и координировать телефонию (звонки, скрипты, голосовая почта). Еще Agile CRM помогает автоматизировать маркетинг, ' +
      'включая e-mail и мобильный маркетинг, а также создание LP и интеграцию с социальными медиа. Система обслуживания клиентов ' +
      'в составе платформы имеет helpdesk-систему, модуль для организации обратной связи, создания базы знаний, систему тикетов ' +
      'и ряд других методов. CRM легко интегрируется с Twitter, Facebook, Google Apps, LinkedIn, Twilio и прочими сервисами.'
  },
  {
    name: 'Клиентикс',
    title: 'klientiks',
    image: 'https://apix-drive.com/img/klientiks_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=klientiks.ru',
    amount: 238,
    description: 'Сервис “Клиентикс” представляет собой облачную CRM-систему. Она будет\n' +
      '        особенно полезна компаниям, предоставляющим различные услуги, базисом\n' +
      '        работы которых является организация записи клиентов на оказание услуг.\n' +
      '        Основой системы является Журнал записи клиентов, куда можно легко и\n' +
      '        быстро внести необходимые изменения, также доступен сервис\n' +
      '        SMS-уведомлений. Удобными функциями являются Лист ожиданий, наличие\n' +
      '        готовых скриптов продаж, возможность вести документацию, организовывать\n' +
      '        работу сотрудников, отслеживать динамику работы в режиме реального\n' +
      '        времени через Кабинет директора и многое другое.'
  },
  {
    name: 'TurboSMS',
    title: 'turbosms',
    image: 'https://apix-drive.com/img/turbosms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=turbosms.ua',
    amount: 217,
    description: 'TurboSMS представляет собой сервис отправки SMS-сообщений. С ростом\n' +
      '        популярности Viber, к услугам также была добавлена возможность рассылки\n' +
      '        сообщений в этом мессенджере. С помощью TurboSMS маркетологи могут\n' +
      '        создавать и гибко настраивать рекламные рассылки. Сервис гарантирует\n' +
      '        защиту конфиденциальных данных пользователей. Надежность доставки\n' +
      '        сообщений также обеспечивается и прямыми договорами со всеми основными\n' +
      '        мобильными операторами Украины и других стран.'
  },
  {
    name: '1000SMS',
    title: '1000sms',
    image: 'assets/images/1000sms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=1000sms.ru',
    amount: 217,
    description: '1000sms - это сервис, который специализируется на SMS-рассылках. ' +
      'Также доступно осуществление рассылок в Viber и услуга SMS-рекламы по базам мобильных операторов. ' +
      'Пользователям доступно несколько тарифных планов, в том числе есть возможность и осуществить бесплатную тестовую рассылку. ' +
      'Отправка SMS-сообщений может осуществляться как через саму платформу с помощью инструментов в личном кабинете, так и из собственной ' +
      'CRM-системы, «1С» или сайта компании, что возможно благодаря использованию API и специальных PHP-скриптов.'
  },
  {
    name: 'AOL',
    title: 'aol',
    image: 'assets/images/aol_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=aol.com',
    amount: 217,
    description: 'AOL – это американская медийная компания, которой принадлежит ряд популярных онлайн-сервисов. ' +
      'Например, это почтовый клиент AOL Mail, его пользователи получают бесплатный почтовый ящик с 250 Гб дискового пространства. ' +
      'В нем можно хранить до 4000 входящих и до 4000 исходящих писем, а также прикреплять к ним файлы объемом до 25 Мб. ' +
      'AOL Mail поддерживает протоколы POP3, SMTP, IMAP, еще здесь встроенная защита от спама/вирусов и опция проверки правописания. ' +
      'К другим популярным веб-сервисам AOL относится одноименная поисковая система, агрегатор новостей и крупный каталог веб-ссылок ' +
      'Open Directory Project.'
  },
  {
    name: 'Active Chat',
    title: 'activechat',
    image: 'assets/images/activechat_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=activechat.ai',
    amount: 238,
    description: 'Платформа ActiveChat включает в себя сервис для разработки чат-ботов с поддержкой AI и специализированную CRM ' +
      'для автоматизации работы службы поддержки. Ее чат-боты можно использовать в различных каналах общения с клиентами: в веб-чатах, ' +
      'мессенджерах, соцсетях и e-mail. Они имеют способность к самообучению, они могут понимать цели и даже эмоциональное состояние ' +
      'пользователей для более точного подбора реплик или вариантов действий. ActiveChat позволяет создавать чат-боты с AI ' +
      'без навыков программирования при помощи блочного конструктора. Есть возможность интеграции сервиса с разными CRM, ' +
      'а также Google Sheets и Calendars'
  },
  {
    name: 'ActiveCampaign',
    title: 'activecampaign',
    image: 'assets/images/activecampaign_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=activecampaign.com',
    amount: 217,
    description: 'ActiveCampaign – это мощное решение, предназначенное для новичков и профессионалов email-маркетинга, работающих в небольших и средних компаниях. Тут есть всё необходимое для взаимодействия с клиентами через электронную почту и другие каналы; имеется CRM для автоматизации процесса продаж и другие инструменты. Также к услугам пользователей продвинутая документация, обучающие материалы и качественная поддержка – всё что позволит быстро разобраться во всех тонкостях ActiveCampaign. Сервис присутствует на рынке с 2003 года, за это время он успел завоевать немало самых позитивных откликов от пользователей и стать весьма популярным.'
  },
  {
    name: 'Admitad',
    title: 'admitad',
    image: 'assets/images/admitad_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=admitad.com',
    amount: 238,
    description: 'Сеть партнёрских программ Admitad работает по модели CPA, когда рекламодатель оплачивает не простой показ рекламного сообщения, но какое-либо действие пользователя, будь то регистрация на сайте или совершение покупки. Данный сервис позволяет владельцам сайтов обеспечить дополнительные возможности по монетизации ресурса, в то время, как рекламодатель получает целевой трафик. Использование CPA-модели позволяет заметно сократить бюджет на продвижение при постоянном росте количества конверсий.'
  },
  {
    name: 'Aimylogic',
    title: 'aimylogic',
    image: 'assets/images/aimylogic_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=aimylogic.com',
    amount: 238,
    description: 'Сервис Aimylogic специализируется на создании чатботов, которые также обладают опцией обзвона клиентов. Aimylogic позволяет создавать достаточно сложные сценарии для общения ботов простым перетаскиванием блоков в редакторе. Таким образом можно настроить общение бота как в текстовом режиме, так и в режиме обзвона. При этом пользователям доступна установка виджета на сайт, встраивание чатбота в самые популярные мессенджеры, а также настройка его общения в Google Ассистент и голосовом помощнике от Яндекс - «Алиса». Инструменты Aimylogic могут быть интегрированы в Битрикс24.'
  },
  {
    name: 'Alloka',
    title: 'alloka',
    image: 'assets/images/alloka_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=alloka.ru',
    amount: 238,
    description: 'Сервис “Аллока” использует динамический коллтрекинг для формирования информационной базы по обращениям клиентов к компании через различные каналы. В том числе учитываются звонки от клиентов, обращения через callback-сервис, сообщения в чатах и т.д. - всё общение с клиентами сводится к единому центру. Данные используются для анализа таких обращений и повышения эффективности рекламных кампаний и работы отдела продаж.'
  },
  {
    name: 'AlohaSMS',
    title: 'alohasms',
    image: 'assets/images/alohasms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=alohasms.ru',
    amount: 217,
    description: 'Сервис “АлохаСМС” предлагает комплекс инструментов для организации маркетинговых СМС-рассылок со скоростью отправки до 1000 сообщений в секунду и их максимальной доставляемостью. Пользователи могут экспортировать базы контактов из XLS, CSV, XLSX, в том числе с дополнительной информацией (имена, даты рождения и т.д.) для проведения персонализированных рассылок. “АлохаСМС” позволяет выполнять рассылку по определенным операторам или регионам, планировать ее при помощи календаря, а также интегрировать платформу с сайтом или сервисом пользователя через API или SMPP для проведения автоматизированных, стабильных и оперативных СМС-рассылок на российские или зарубежные номера.'
  },
  {
    name: 'AlphaSMS',
    title: 'alphasms',
    image: 'assets/images/alphasms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=alphasms.ua',
    amount: 217,
    description: 'AlphaSMS — сервис рассылки SMS-сообщений, работающий на территории Украины и других стран. Приложение обладает широкими возможностями для индивидуализации рассылок и настройки их автоматизации. Сервис SMS-рассылок может быть также при необходимости интегрирован с сайтом заказчика. Компания АльфаSMS предлагает бизнес-клиентам уже готовые решения, учитывающие особенности их бизнес-модели, а также возможность их настройки под маркетинговые задачи заказчика.'
  },
  {
    name: 'AmoCRM',
    title: 'amocrm',
    image: 'assets/images/amocrm_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=amocrm.ru',
    amount: 217,
    description: 'Сервис AmoCRM — это интегратор сообщений из разных мессенджеров. Самые популярные средства общения объединяются в единую централизованную систему и позволяют всё общение с уже существующими и потенциальными клиентами, рабочей командой и деловыми партнерами, проводить в одном месте, не переключаясь между приложениями. AmoCRM объединяет Facebook Messenger, Telegram, Skype, WeChat, почтовые программы, платежные сервисы, VoIP-телефонию и другие инструменты, синхронизируя данные в режиме реального времени.'
  },
  {
    name: 'Asana',
    title: 'asana',
    image: 'assets/images/asana_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=asana.com',
    amount: 217,
    description: 'Система управления проектами Asana предназначена для малых и средних команд. Пользователям предоставляется всё необходимое для ведения небольших проектов — возможность создания рабочих пространств с отдельными задачами. Пользователи могут обмениваться сообщениями и файлами, выполнять другие действия, в зависимости от имеющихся у них полномочий. Разработчики делают особый упор на то, что Asana позволяет вести проекты без необходимости пользоваться электронной почтой. Представленный в 2011 году сервис пользуется высокой популярностью, его успешно применяют многие известные компании'
  },
  {
    name: 'Autopilot',
    title: 'autopilot',
    image: 'assets/images/autopilot_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=autopilothq.com',
    amount: 217,
    description: 'Autopilot – это онлайн-платформа для автоматизации интернет-маркетинга. С ее помощью можно создавать персонализированные рекламные кампании через ряд популярных каналов продвижения: Email, SMS, Google Adwords, Headsup, Postcards. Сервис позволяет собирать и упорядочивать все данные клиентов, а затем управлять и сегментировать их по активности, демографии, геолокации и другим параметрам. Autopilot предоставляет широкий спектр шаблонов писем для email-маркетинга, также здесь есть опция автозахвата лидов с сайта, блога, приложении и иных источников. Доступна интеграция с популярными сервисами и платформами: Salesforce, Pipedrive, Facebook, LiveChat, Twilio, Typeform, Heap.'
  },
  {
    name: 'Avito',
    title: 'avito',
    image: 'assets/images/avito_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=avito.ru',
    amount: 217,
    description: 'Интернет-платформа “Авито” дает возможность размещать объявления о продаже товаров, в том числе транспорта и недвижимости, и предоставлении услуг. Сервис также может быть использован через мобильное приложение для iOS или Android. Бизнес-клиентам сервиса будет интересна возможность создания своего магазина на платформе, а также целый ряд инструментов его продвижения. Создатель магазина сможет брендировать профиль своей страницы и каждого объявления, отслеживать все оплаты и оценивать эффективность объявлений.'
  },
  {
    name: 'Avochato',
    title: 'avochato',
    image: 'assets/images/avochato_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=avochato.com',
    amount: 217,
    description: 'Онлайн-платформа Avochato включает набор функций для многоканальной коммуникации между бизнесом и его клиентами. Может использоваться службами поддержками, отделами операционного менеджмента, а также продаж и маркетинга. Основными инструментами платформы является встроенный модуль для текстовой коммуникации (онлайн-чат) и модуль онлайн-телефонии. Функционал Avochato поддерживает приватные и общие почтовые ящики, управление контактами, кампаниями, звонками, трансляцией, аналитикой и логами. Есть опции автоматических тегов, сегментации аудитории и интеграции со Slack, Microsoft Teams, Salesforce.'
  },
  {
    name: 'Aweber',
    title: 'aweber',
    image: 'assets/images/aweber_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=aweber.com',
    amount: 217,
    description: 'Онлайн-сервис AWeber предоставляет обширный функционал для организации кампаний email-маркетинга и автоматизации почтовых рассылок. Здесь можно гибко управлять базой подписчиков и структурировать ее по разным критериям. Есть конструктор email и landing page по методу drag and drop, а также база шаблонов готовых email и дизайн-шаблонов для LP. AWeber позволяет превращать почты на сайтах и блогах в email-рассылки, управлять web-push уведомлениями, отслеживать активность подписчиков, использовать автоответчик и рассылки по календарю-планировщику. Пользователям доступно более 850 интеграций с внешними сервисами и платформами.'
  },
  {
    name: 'BSG world',
    title: 'bsg-world',
    image: 'assets/images/bsg-world_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=bsg.world',
    amount: 217,
    description: 'Маркетинговая онлайн-платформа BSG предназначена для организации массовых SMS-рассылок, также пользователи могут настроить рассылки электронных писем, сообщений в WhatsApp и Viber и других подобных маркетинговых кампаний. Среди инструментов BSG сервис генерации коротких ссылок для вставки в сообщения с возможностью последующего анализа переходов по ним, рассылки кодов аутентификации клиентам, настройка каскадных рассылок клиентам с разных каналов, проверка актуальности базы абонентов, рассылка web push уведомлений и многое другое.'
  },
  {
    name: 'BYTEHAND',
    title: 'bytehand',
    image: 'assets/images/bytehand_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=bytehand.com',
    amount: 217,
    description: 'Сервис BYTEHAND позволяет создавать и управлять массовыми рассылками СМС-сообщений: рекламными, информационными и сервисными. Он предлагает ряд готовых решений для разных сфер бизнеса и возможности для интеграции с множеством популярных CMS через SMPP API. BYTEHAND обеспечивает рассылку сообщений через SSL и VPN-каналы с максимальной пропускной способностью до 10 000 СМС в секунду. Также он имеет дублированные серверы, дата-центры во многих регионах мира, систему накопительных скидок и услугу индивидуальной разработки технических решений для крупных клиентов. Есть опции динамической подписи и повторной отправки СМС в случае недоставки.'
  },
  {
    name: 'Benchmark Email',
    title: 'benchmarkemail',
    image: 'assets/images/benchmark-email_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=benchmarkemail.com',
    amount: 217,
    description: 'Benchmark Email – это онлайн-платформа, предоставляющая маркетологам и предпринимателям обширный набор инструментов в сфере email-маркетинга. Прежде всего, она помогает им создавать почтовые рассылки через текстовый редактор, HTML-редактор или блочный редактор с набором готовых шаблонов. Через нее можно запускать автоматические цепочки писем и анализировать разные метрики email-кампаний (открытия, клики, отписки и т.д.), а еще проводить A/B тестирования. Benchmark Email предоставляет ряд дополнительных инструментов интернет-маркетинга, включая формы подписки на рассылку и инструменты RSS-рассылок, а также поддерживает более 1500 интеграций.'
  },
  {
    name: 'BigQuery',
    title: 'bigquery',
    image: 'assets/images/bigquery_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=cloud.google.com/bigquery',
    amount: 217,
    description: 'Назначение сервиса BigQuery – быстрый и подробный анализ принадлежащих сервису больших данных. Это отличное решение для тех случаев, когда традиционных инструментов, вроде Google Analytics, однозначно недостаточно. Для использования BigQuery предприятию не нужно вкладываться в дорогостоящие системы, а стоимость использования сервиса зависит от объёмов имеющихся данных. Наличие поддержки SQL и подробная документация позволят достаточно быстро разобраться с азами сервиса новичкам, которые уже имеют опыт работы с СУБД.'
  },
  {
    name: 'Binotel',
    title: 'binotel',
    image: 'assets/images/binotel_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=binotel.ua',
    amount: 217,
    description: 'Binotel представляет собой сервис автоматизации общения с клиентами для бизнес проектов с возможностью интеграции в собственную CRM. Компания является одним из лидеров украинского рынка IP-телефонии, предоставляющих клиентам услуги виртуальной АТС и целого ряда коммуникационных решений. Binotel предоставляет услуги, объединенные в несколько пакетов, Binotel Lite объединяет мобильные и городские номера в единую “умную” сеть, позволяющую использовать все преимущества виртуальной АТС. Пакеты Binotel Pro и Binotel Enterprise предлагают расширенную функциональность и предназначены для крупных бизнес-пользователей.'
  },
  {
    name: 'Bloxy',
    title: 'bloxy',
    image: 'assets/images/bloxy_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=bloxy.ru',
    amount: 217,
    description: 'Сервис Bloxy — это конструктор, позволяющий быстро создавать профессионально выглядящие сайты. По заявлению разработчиков, достаточно одного вечера, чтобы запустить сайт проекта или несложный интернет-магазин. Сервис предоставляет все необходимые инструменты не только для создания сайта, но также для его раскрутки. Есть возможность интеграции со сторонними инструментами.'
  },
  {
    name: 'BotHelp',
    title: 'bothelp',
    image: 'assets/images/bot-help_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=bothelp.io',
    amount: 238,
    description: 'С помощью платформы Whatshelp пользователи могут подключить свои аккаунты в мессенджерах и соцсетях к единому центру и общаться с клиентами, используя предоставленный маркетинговый инструментарий. В том числе используются шаблоны ответов, опросы, рассылки, чат-боты, создание мини-лендингов с высокой конверсией и многое другое. Количество мессенджеров, которые могут подключаться к платформе, не ограничено.'
  },
  {
    name: 'Botmother',
    title: 'botmother',
    image: 'assets/images/botmother_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=botmother.com',
    amount: 238,
    description: 'Botmother представляет собой CMS-систему для создания ботов для Telegram, Viber, Facebook, ВКонтакте и других мессенджеров и соцсетей. Платформа предлагает несколько тарифных планов, в том числе можно создать одного пробного бота бесплатно. Создание бота осуществляется с помощью простого редактора, принцип работы которого основан на перетаскивании блоков. Среди доступных инструментов подключение к диалогам бота, сбор статистики, возможность настроить запланированную или периодическую рассылку, подключение платежных систем, подключение справочника часто задаваемых вопросов и многое другое. '
  },
  {
    name: 'Bpium',
    title: 'bpium',
    image: 'assets/images/bpium_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.bpium.ru',
    amount: 238,
    description: 'Bpium — это платформа, предназначенная для того, чтобы создавать собственные CRM, BMM и другие решения для автоматизации работы всех отделов компании. В отличие от большинства присутствующих на рынке инструментов для управления информацией, «Бипиум» отличается высокой гибкостью и позволяет задавать структуру данных в соответствии с нуждами каждой отдельной компании. Пользователям доступно множество настроек. Присутствуют широкие возможности интеграции.'
  },
  {
    name: 'BrandSMS',
    title: 'brandsms',
    image: 'assets/images/brandsms_ru.png',
    icon: 'https://apix-drive.com/ru/img/brandsms_ru_icon.png',
    amount: 217,
    description: 'BrandSMS - это сервис рассылок SMS-сообщений, в том числе рекламных, информационных и сервисных. Также есть возможность для проведения рассылок в WhatsApp. Платформа появилась на рынке Казахстана в 2013 году. Пользователям предлагаются широкие возможности для управления массовыми рассылками, в том числе доступна рассылка по базе абонентов платёжной системы QIWI. Настройка параметров рассылок осуществляется через личный кабинет, в котором пользователь может планировать рассылки, отслеживать ход их проведения и формировать отчеты.'
  },
  {
    name: 'Bukza',
    title: 'bukza',
    image: 'assets/images/bukza_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=bukza.ru',
    amount: 238,
    description: 'Bukza предлагает обширный набор функций для автоматизации процессов онлайн-бронирования в различных сферах бизнеса: прокат, аренда, развлечения, спорт, мероприятия и т.д. Главным элементом сервиса является виджет онлайн-бронирования для сайта или соцсети VK, также он имеет мобильное приложение администратора. Bukza позволяет принимать онлайн-оплату, вести календарь бронирования, управлять ценами и т.д. Через интерфейс сервиса можно рассылать e-mail уведомления клиентам и проводить различные маркетинговые мероприятия, включая промо-акции, раздачу купонов, подарочных и дисконтных карт.'
  },
  {
    name: 'BulkSMS',
    title: 'bulksms',
    image: 'assets/images/bulksms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=bulksms.com',
    amount: 217,
    description: 'Провайдер BulkSMS предоставляет услуги массовой рассылки SMS-сообщений на номера свыше 800 мобильных операторов в 213 странах мира. Пользователи могут создавать и управлять рассылками прямо через сайт, добавляя один или несколько аккаунтов, прикрепляя файлы-вложения и настраивая другие параметры. Также сервис доступен через настольное (Windows/Mac) и мобильное (iOS) приложение. К дополнительным опциям относится отправка SMS через email, автоответчик, выбор канала рассылки, формирование отчетности и т.д. BulkSMS поддерживает интеграцию со сторонним ПО через Rest API.'
  },
  {
    name: 'CLOFF',
    title: 'cloff',
    image: 'assets/images/cloff_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=cloff.ru',
    amount: 217,
    description: 'CRM-система для бизнеса CLOFF предлагает ряд инструментов для организации работы виртуального офиса. Она включает модуль многоканальной SIP-телефонии с гибкими настройками по маршрутизации, фильтрации звонков и управления списками абонентов. Есть возможность задействовать сценарии разговоров, режим суфлера, а также автоматический обзвон абонентов с ведением подробной статистики. Сервис поддерживает колл-трекинг, виджет «звонок с сайта», онлайн-чат и веб-формы, позволяет вести корпоративный чат и многофункциональный календарь, создавать задачи и контролировать их выполнение. CRM-система CLOFF доступна в виде веб-интерфейса и мобильного приложения.'
  },
  {
    name: 'CS-Cart',
    title: 'cs-cart',
    image: 'assets/images/cscart_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.cs-cart.ru',
    amount: 238,
    description: 'CS-Cart представляет собой конструктор интернет-магазина с широкими возможностями. По утверждению создателей, клиентам доступны более чем 500 функций. В их числе создание разветвленного каталога товаров с полным описанием и изображениями, дополнительных страниц для магазина, реализация маркетинговых программ для привлечения и удержания клиентов, подключения сервисов оплаты и доставки и многое другое. CS-Cart работает на рынке с 2005 года и за это время сумел стать популярным решением в сфере интернет-торговли в странах СНГ.'
  },
  {
    name: 'CallKeeper',
    title: 'callkeeper',
    image: 'assets/images/callkeeper_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=callkeeper.ru',
    amount: 238,
    description: 'Виджет обратного звонка CallKeeper обладает целым рядом инструментов, которые помогут увеличить количество обращений потенциальных клиентов к компании. Кроме стимулирования запроса на обратный звонок, сервис помогает наладить процессы общения с клиентами. Также CallKeeper дает возможность получить статистические данные по звонкам и проанализировать эффективность рекламных каналов. Подключение через API позволяет интегрировать CallKeeper в собственные системы управления рабочими процессами'
  },
  {
    name: 'CallTouch',
    title: 'calltouch',
    image: 'assets/images/calltouch_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.calltouch.ru',
    amount: 238,
    description: 'Маркетинговая платформа CallTouch позволяет осуществлять сквозную аналитику маркетинговых данных, а также коллтрекинг. Данные по звонкам клиентов, а также другим видам обращений к компании, собираются и анализируются, позволяя оптимизировать маркетинговые кампании и повысить качество общения с клиентами, в том числе и контролируя работу отдела продаж и колл-центра. CallTouch предлагает множество уже готовых интеграций с самыми часто используемыми сервисами, а также возможность подключения CRM.'
  },
  {
    name: 'CallTrackingRU',
    title: 'calltracking',
    image: 'assets/images/calltraking-ru_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=calltracking.ru',
    amount: 238,
    description: 'Сервис коллтрекинга CallTrackingRU предлагает маркетинговый инструмент отслеживания входящих звонков, который поможет проанализировать, какой из рекламных каналов привлекает большее количество откликов от заинтересованных клиентов. Анализ источников трафика происходит благодаря технологии подмены номера. Также CallTrackingRU предоставляет свои клиентам дополнительные возможность настройки телефонии в широких пределах.'
  },
  {
    name: 'CallbackHunter',
    title: 'callbackhunter',
    image: 'assets/images/callbackhunter_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=callbackhunter.com',
    amount: 238,
    description: 'Виджет обратного звонка CallbackHunter является одним из самых популярных на рынке. Сервис дает возможнсть установить на сайт компании кнопку, позволяющую посетителям заказать обратный звонок от менеджера или начать с ним чат. CallbackHunter предоставляет широкие возможности для настройки, в том числе и внешнего вида виджета, а также дает дополнительные преимущества по анализу поведения посетителей сайта и получению дополнительной информации о них, которая будет полезной для менеджера при установлении контакта.'
  },
  {
    name: 'Callcpa',
    title: 'callcpa',
    image: 'assets/images/callpca_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=callcpa.ru',
    amount: 238,
    description: 'Callcpa - это специализированный сервис колл-центра, который по данным его создателей используют более 180 000 компаний-клиентов. Основными пользователями Callcpa являются интернет-магазины и одностраничных сайтов. Сервис обеспечивает повышение показателей продаж благодаря профессиональным операторам, использующим высокотехнологичное оборудование, а также полезным инструментам, вроде функции отслеживания заказов, создания скриптов, опции автообзвона, определения фрода и многим другим. Сервис предоставляет целый ряд готовых интеграций, в том числе с Telegram, службами доставки, телефонии, конструкторами сайтов, CRM и т.д.'
  },
  {
    name: 'Callibri',
    title: 'callibri',
    image: 'assets/images/callibri_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=callibri.ru',
    amount: 238,
    description: 'Callibri — это система маркетинговых инструментов, которая позволяет автоматизировать процесс продаж, анализировать рекламные кампании и повысить конверсию сайта. Сервис предлагает множество инструментов, в том числе коллтрекинг, онлайн-консультант, обратный звонок, оценка качества обслуживания, виртуальная АТС и многое другое. Пользователям доступно множество готовых интеграций со сторонними CRM и системами аналитики.'
  },
  {
    name: 'Carrot quest',
    title: 'carrotquest',
    image: 'assets/images/carrotquest_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=carrotquest.io',
    amount: 238,
    description: 'Сервис Carrot quest предназначен для автоматизации процессов маркетинга. Клиентам доступен достаточно разнообразный инструментарий лидогенерации и повышения уровня продаж. Все данные о покупателях собираются и анализируются с помощью eCRM, также система предоставляет возможности для углубленной аналитики. Сервис позволяет задействовать онлайн консультации в чате, почтовые рассылки, всплывающие окна для обеспечения повышения эффективности воронки продаж.'
  },
  {
    name: 'CartProtector',
    title: 'cartprotector',
    image: 'assets/images/cartprotector_ru.png',
    icon: 'assets/images/cartprotector_ru_icon.png',
    amount: 238,
    description: 'CartProtector — сервис по созданию всплывающих окон. Клиент может достаточно легко произвести настройку виджета и определить сценарии, по которым будет происходить показ сообщений посетителям сайта. Сервис напоминает о возможности оформить покупку нерешительным покупателям, останавливает посетителя при уходе с сайта, рассылает письма с выгодными предложениями тем, кто может быть заинтересован в покупке и т.д.'
  },
  {
    name: 'ChatForma',
    title: 'chatforma',
    image: 'assets/images/chatforma_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=chatforma.com',
    amount: 238,
    description: 'Конструктор по созданию чат-ботов ChatForma является, по заявлению разработчиков, крупнейшим подобным сервисом на территории России и стран СНГ. Он позволяет создавать ботов для Facebook, Telegram, ВКонтакте и Viber, упрощая в итоге работу сервиса поддержки и снижая расходы на привлечение новых клиентов. Готовые боты способны общаться с посетителями посредством текстовых сообщений, демонстрировать им фотогалереи товаров, предоставлять необходимые формы для регистрации или заказа. Они способны связывать мессенджеры со сторонними сервисами, уведомлять сотрудников компании о действиях посетителей, заниматься рассылками и многое другое.'
  },
  {
    name: 'Chatfuel',
    title: 'chatfuel',
    image: 'assets/images/chatfuel_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=chatfuel.com',
    amount: 238,
    description: 'Сервис Chatfuel специализируется на создании ботов для общения в Facebook Messenger. Chatfuel появился на рынке в 2015 году и на сегодня считается одной из самых популярных систем в своей нише. Платформа позволяет настраивать автоматизированные рекламные кампании через Facebook Messenger, собирать лиды, организовывать систему автоматических продаж, отвечать на самые часто задаваемые вопросы клиентов и многое другое. Сервис предлагает несколько тарифных планов, в том числе и бесплатный с ограниченным количеством подписчиков.'
  },
  {
    name: 'Chatra',
    title: 'chatra',
    image: 'assets/images/chatra_ru.png',
    icon: 'assets/images/chatra_ru_icon.png',
    amount: 238,
    description: 'Приложение Chatra помогает создать чат для общения с посетителями сайта в режиме реального времени. Сервис предоставляет легко встраиваемый и удобный сервис, который поможет наладить эффективную коммуникацию с посетителями сайта. Кроме того в список сервисов Chatra входит обеспечение и оффлайн общения. Система сообщит клиенту, что в данный момент онлайн нет никого из менеджеров и предложит задать вопрос в мессенджере.'
  },
  {
    name: 'ClickSend',
    title: 'clicksend',
    image: 'assets/images/clicksend_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=clicksend.com',
    amount: 217,
    description: 'Облачная платформа ClickSend предоставляет широкий перечень инструментов для бизнес-коммуникаций. Ее пользователи могут организовать мультиканальную входящую и исходящую связь со своими клиентами через SMS, MMS, email, факс, голосовые сообщения, Rich Media, Direct Mail и другие сервисы. При помощи ClickSend возможно планировать и автоматизировать все типы коммуникации, управляя ими через интерфейс сайта. Сервис предлагает арендовать виртуальный телефонный номер в разных странах мира, позволяет отправлять SMS через почтовые клиенты, а также поддерживает интеграцию с рядом сторонних систем через API или SDK.'
  },
  {
    name: 'ClickUp',
    title: 'clickup',
    image: 'assets/images/clickup_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=clickup.com',
    amount: 217,
    description: 'Облачный сервис ClickUp предоставляет набор инструментов для совместной работы над проектами и задачами. Через него можно создавать таски и to-do списки, документы, вики-страницы и базы знаний. Есть возможность ведения таблиц, отправления и получения email, планирования задач/проектов и составления расписаний. ClickUp включает систему напоминаний о задачах и событиях, мониторинга упоминаний, ведения трекинга целей и отслеживания рабочего прогресса. Также здесь есть тайм-трекинг, гибкая система ведения отчетности, модуль управления ресурсами и опция демонстрации экрана, а еще комментирование задач и онлайн-чат.'
  },
  {
    name: 'Constant Contact',
    title: 'constantcontact',
    image: 'assets/images/constant-contact_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=constantcontact.com',
    amount: 217,
    description: 'Онлайн-платформа Constant Contact предлагает обширный функционал для email-маркетинга, в частности для автоматизации почтовых рассылок и их оформления при помощи набора дизайн-шаблонов. С ее помощью можно вести подробную статистику и аналитику по рассылкам, управлять кампаниями и базами подписчиков, здесь есть файловое хранилище, библиотека контента и импорт PDF-файлов. Constant Contact позволяет управлять SMM-кампаниями и кампаниями в сфере событийного маркетинга, проводить опросы и купонные акции. Также здесь доступны разные форматы email-рассылок: приветственные, триггерные, повторные письма и т.д.'
  },
  {
    name: 'Contact Form 7',
    title: 'contactform7',
    image: 'assets/images/contact-form7_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=contactform7.com',
    amount: 238,
    description: 'Contact Form 7 — это плагин для WordPress предназначенный для быстрого и удобного создания самых разнообразных форм для сайтов. Отличается большим количеством всевозможных настроек, благодаря которым пользователи могут создавать сложные формы за короткое время. Contact Form 7 постоянно развивается, пользуется очень высокой популярностью и хорошо задокументирован. Последнее будет особенно полезно новичкам.'
  },
  {
    name: 'ConvertKit',
    title: 'convertkit',
    image: 'assets/images/convertkit_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=convertkit.com',
    amount: 217,
    description: 'Платформа ConvertKit предоставляет ряд инструментов для автоматизации интернет-маркетинга. С ее помощью можно создавать email-рассылки на базе готовых дизайн-шаблонов и изменять их во встроенном редакторе. Сервис позволяет отправлять письма как вручную, так и автоматизированными сериями. Доступно тегирование, повторная отправка, создание воронки продаж, формы захвата, таргетинг, сегментация и т.д. При помощи ConvertKit можно создавать бесплатные landing page и интегрировать свои кампании с рядом популярных сторонних сервисов. А площадка ConvertKit Commerce позволяет продавать цифровые продукты тем, кто не имеет собственного сайта.'
  },
  {
    name: 'Copper',
    title: 'copper',
    image: 'assets/images/copper_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=copper.com',
    amount: 217,
    description: 'CRM-платформа Copper предоставляет широкий набор инструментов для управления клиентской базой, лидогенерации, лид-трекинга и лид-менеджмента. Она тесно интегрирована с сервисами Google, в том числе Gmail, Google Docs, Google Sheets, Google Slides, Google Chrome, Google Drive, Google Calendar и G Suite. С ее помощью можно управлять продажами и автоматизировать рутинные процессы, строить прогнозы и вести аналитику. Также здесь есть опции для создания воронки продаж и трекинга целей. Copper легко интегрируется с многими популярными сервисами: Slack, Mailchimp, Xero, Zendesk, Aircall, HubSpot и т.д.'
  },
  {
    name: 'Corezoid',
    title: 'corezoid',
    image: 'assets/images/corezoid_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=corezoid.com',
    amount: 217,
    connectors: 183,
    description: 'Облачная платформа Corezoid помогает компаниям автоматизировать ряд процессов по управлению бизнесом. Она позволяет ими управлять десятками каналов коммуникаций и общаться с пользователями в автоматическом режиме. Corezoid предоставляет встроенный редактор, отладчик, хостинг и браузер процессов, а также функционал для управления системой интернета вещей и облачными вычислениями. Есть опции управления лидами и взаимодействием с клиентами, партнерами и сотрудниками, управления ресурсами и дашбордами, функционал для создания, хостинга и управления мессенджер-ботами и маркетплейс процессов.'
  },
  {
    name: 'Creatio',
    title: 'creatio',
    image: 'assets/images/creatio_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=creatio.com',
    amount: 217,
    connectors: 182,
    description: 'Creatioe — это CRM-система, позиционируемая как единое решение для управления продажами, маркетингом и сервисом. Этот инструмент позволяет отслеживать самые разные процессы внутри компании, вне зависимости от их сложности. Широкие возможности интеграции Creatio позволяют взаимодействовать со сторонними решениями, расширяя функциональность. Согласно некоторым данным, эта разработка украинской компании Terrasoft входит в число лучших CRM для управления продажами.'
  },
  {
    name: 'Creatium',
    title: 'creatium',
    image: 'assets/images/creatium_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=creatium.io',
    amount: 238,
    connectors: 199,
    description: 'Сервис Creatium предоставляет набор инструментов для разработки адаптивных веб-сайтов разных типов: одно- и многостраничных. Среди возможностей платформы стоит отметить встроенный конструктор веб-страниц с набором опций для редактирования разделов сайта и их дизайна. Также сервис позволяет создавать полнофункциональные интернет-магазины, содержит инструменты A/B тестирования и SEO-оптимизации, опции добавления квиз-форм, stories, уведомлений и других элементов. Доступен обширный список интеграций с сервисами аналитики, рассылок, платежными системами, CRM-платформами и т.д. Есть 15-дневный пробный период.'
  },
  {
    name: 'Criteo',
    title: 'criteo',
    image: 'assets/images/criteo_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=criteo.com',
    amount: 238,
    connectors: 199,
    description: 'Criteo – это французская компания, предлагающая решения для создания онлайн рекламных кампаний. Пользователям предлагается услуга динамического ретаргетинга. Целью такой рекламной активности становятся те, кто ранее посетил сайт интернет-магазина, или его бывшие покупатели, которых с помощью специализированных рекламных баннеров побуждают вернуться для совершения заказа. Сервис может предложить создание разнообразных видов рекламы, наиболее подходящих под нужды пользователя, а также возможность использования базы потенциальных клиентов Criteo, наряду с собственной базой клиентов пользователя платформы.'
  },
  {
    name: 'DC Lite',
    title: 'dclite',
    image: 'assets/images/dclite_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=dclite.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис DCLite предлагает пользователям набор инструментов для самостоятельного создания email-рассылок. С его помощью можно создавать формы сбора контактов подписчиков, настраивать внешний вид рассылок, используя готовые шаблону и интуитивно понятный drag-and-drop редактор, сегментировать получателей в отдельные целевые группы, собирать статистику и анализировать эффективность проведенных рассылок и многое другое. Пользователи могут выбирать из нескольких тарифных планов, доступен и бесплатный пробный период.'
  },
  {
    name: 'DashaMail',
    title: 'dashamail',
    image: 'assets/images/dashamail_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=dashamail.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис DashaMail специализируется на создании и проведении email-рассылок. Пользователям предоставляется возможность бесплатного тестирования системы в течение двухнедельного пробного периода. Используя DashaMail, пользователи имеют возможность создавать письма в редакторе, предоставляемом сервисом. Также доступны персонализация писем, гибкая сегментация базы абонентов, сбор подробной статистики по рассылкам и многое другое. Перед отправкой рассылка может быть протестирована с помощью инструментов сервиса. Пользователям предлагается ряд готовых интеграций с популярными CMS и CRM-системами.'
  },
  {
    name: 'E-Autopay',
    title: 'e-autopay',
    image: 'assets/images/e-autopay_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=e-autopay.com',
    amount: 238,
    connectors: 182,
    description: 'E-Autopay — CRM-система для e-commerce-бизнеса. Больше всего она будет удобна инфобизнесу, интернет-магазинам, но и другим компаниям, которые стремятся оптимизировать бизнес-задачи, повысить эффективность работы и увеличить поток клиентов будет очень полезна. Сервис позволяет автоматизировать продажи и вести сделку на каждом этапе. Можно принимать оплату, контролировать этапы сделки, информировать клиента о статусе заказа. Удобно работать с частными клиентами, юридическими лицами, партнерами. Оценить результат рекламных кампаний и конверсию позволяет интегрированная система аналитики.'
  },
  {
    name: 'Ecwid',
    title: 'ecwid',
    image: 'assets/images/ecwid_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=ecwid.com',
    amount: 217,
    connectors: 182,
    description: 'Сервис “Эквид” более всего подойдёт для начинающих и средних проектов. Он позволяет создать интернет-магазин и встроить его на сайт или страницу в соцсети компании. Среди других инструментов – управление множеством витрин магазина из единой панели, реализация продаж по купонам и оптовым ценам, интеграция сервисов оплаты и доставки и т.д. Одной из интересных возможностей “Эквид” является предоставление стартового одностраничного сайта, на котором и предполагается размещать созданный магазин. Как утверждают создатели этого AJAX-приложения, им уже успело воспользоваться более 1 500 000 клиентов в 175 странах мира.'
  },
  {
    name: 'Electronic Vostok',
    title: 'e-vostok',
    image: 'assets/images/e-vostok_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=http://e-vostok.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис-агрегатор СМС-рассылок Electronic Vostok предлагает ряд услуг по организации информационных и рекламных рассылок по базам клиентов или операторов. Также здесь можно заказать таргетированные рассылки, услуги автоматического СМС-информирования и персонализацию рассылок. Есть возможность интеграции сторонних сайтов, сервисов или приложений с платформой Electronic Vostok через API, SMPP/SMTP-протокол или 1С-модуль. Система позволяет создавать и настраивать рассылки через личный кабинет, организовывать СМС-голосования, СМС-чаты и радио-интерактивы, а также благотворительные СМС-акции, доступна партнерская программа.'
  },
  {
    name: 'Enquiz',
    title: 'enquiz',
    image: 'assets/images/enquiz_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=enquiz.io',
    amount: 238,
    connectors: 182,
    description: 'Enquiz — это удобный онлайн-конструктор опросников и маркетинговых квизов. С его помощью опрос можно гибко настраивать, использовать уже готовые шаблоны, тестировать перед использованием на сайте или в социальных сетях. Разработчики конструктора учли все недостатки аналогичных систем и предложили в своем сервисе эффективное решение распространенных проблем в работе с квизами. Вы можете удобно интегрировать Enquiz с другими системами и приложениями: сквозной аналитикой, CMS, социальными сетями и мессенджерам. В результате вы сможете оптимизировать издержки на проведение рекламных кампаний, увеличить конверсию и сделать работу продуктивнее.'
  },
  {
    name: 'EnvyCRM',
    title: 'envybox',
    image: 'assets/images/envycrm_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=envybox.io',
    amount: 217,
    connectors: 182,
    description: 'Система EnvyCRM предназначена для автоматизации продаж бизнес-пользователей. Решение было разработано компанией EnvyBox в 2009 году. Благодаря EnvyCRM компания может настроить процесс продаж и управлять работой менеджеров. Среди инструментов CRM опция управления кнопками, которые могут быть настроены под бизнес-процессы компании, построение воронки продаж, учет часового пояса клиента, постановка задач в автоматическом режиме, система напоминаний и т.д. Сервис предоставляет ряд готовых интеграций, в том числе с системами телефонии, SMS-рассылок, сервисами аналитики, мессенджерами и т.д. Есть и возможность интеграции стороннего сервиса по API.'
  },
  {
    name: 'Envybox',
    title: 'envybox',
    image: 'assets/images/envybox_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=envybox.io',
    amount: 238,
    connectors: 182,
    description: 'Мультисервис Envybox предоставляет сразу целый набор различных инструментов, назначение которых — повышение конверсии сайта. На сегодняшний день доступны такие продукты, как кнопка обратного звонка, захватчик и генератор клиентов, онлайн-чат, мультикнопка и др. При этом сервис продолжает развиваться, в него будут добавляться всё новые возможности. Есть возможность интеграции со сторонними решениями, вроде сервисов аналитики и коммуникаций, CRM-системами и т.п.'
  },
  {
    name: 'Estismail',
    title: 'estismail',
    image: 'assets/images/estismail_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=estismail.com',
    amount: 217,
    connectors: 183,
    description: 'Estismail - это платформа для email-маркетинга. Также среди функций, предоставляемых сервисом, конструктор лендинговых страниц с широким выбором готовых шаблонов. Сервис предоставляет пользователям множество инструментов для настройки рассылок. В том числе большой выбор готовых шаблонов, опции для сегментации подписчиков, функция календаря рассылок, возможность тестирования писем до отправки, проверка на попадание в спам, расширенная статистика доставки, кликов и открытий, возможность использования собственного домена, набор готовых форм подписки и многое другое.'
  },
  {
    name: 'Evecalls',
    title: 'evecalls',
    image: 'assets/images/evecalls_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=evecalls.com',
    amount: 217,
    connectors: 183,
    description: 'EveCalls — это сервис, созданный для автоматизации телефонных звонков и призванный заменить обычных работников call-центра. Система обзванивает клиентов, общаясь с ними человеческим голосом и предлагает совершить какое-либо действие, вроде покупки товара. Практика показывает, что большинство людей не в состоянии определить, что с ними говорит робот. EveCalls может синтезировать голос или использовать подготовленные аудиозаписи. Система позволяет снизить стоимость звонков, обзванивая за час больше людей, чем это сделал бы обычный человек-оператор.'
  },
  {
    name: 'ExpertSender',
    title: 'expertsender',
    image: 'assets/images/expertsender_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=expertsender.ru',
    amount: 217,
    connectors: 183,
    description: 'Платформа ExpertSender предлагает ряд мультиканальных инструментов для автоматизации маркетинга. Сервис присутствует на рынке с 2009 года и, по заявлению создателей ExpertSender, с его помощью отправляется более 15 миллиардов маркетинговых сообщений ежегодно, при этом число компаний-клиентов уже превысило 1000. Основными каналами, по которым сервис позволяет рассылать сообщения, являются email, SMS, push-уведомления, а также задействуются всплывающие окна на сайте или в приложении. ExpertSender предлагает ряд инструментов для максимальной персонализации сообщений и формирования наиболее привлекательных предложений для покупателей.'
  },
  {
    name: 'Facebook',
    title: 'facebook',
    image: 'assets/images/facebook_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=facebook.com',
    amount: 217,
    connectors: 182,
    description: 'Социальная сеть Facebook принадлежит одноимённой компании Facebook Inc. Её используют порядка 2-х миллиардов человек из разных стран со всего мира. Сеть позволяет активно общаться с друзьями, загружать фотографии и видео, создавать различные сообщества по интересам и многое другое. Это полезный инструмент для рекламы различных товаров и услуг. Не будет большим преувеличением сказать, что Facebook давно уже стал важной частью современного мира и успешным каналом для маркетинговых кампаний.'
  },
  {
    name: 'FalconSender',
    title: 'falconsender',
    image: 'assets/images/falconsender_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=falconsender.ru',
    amount: 217,
    connectors: 183,
    description: 'FalconSender — это продвинутый сервис, предназначенный для проведения e-mail рассылок. Он отличается продвинутой функциональностью, удобен в использовании и подойдёт как начинающим пользователям, так и профессионалам. Присутствуют все необходимые инструменты для быстрого и удобного создания красивых и персонализированных писем, планирования рассылок, составления подробных отчётов, интеграция с Яндекс.Метрикой и Google Analytics. Важно, что для начала работы с FalconSender пользователю не требуются какие-либо специальные знания, во всём можно разобраться интуитивно.'
  },
  {
    name: 'Feedgee',
    title: 'feedgee',
    image: 'assets/images/feedgee_ru.png',
    icon: 'assets/images/feedgee_ru_icon.png',
    amount: 217,
    connectors: 183,
    description: 'FEEDGEE – это сервис маркетинговых рассылок для организации массовых отправок SMS- и email-сообщений. Сообщения создаются с помощью инструмента Мастер шаблонов, который позволяет персонализировать сообщения, а также добавлять в них параметры для последующего учета в Google Analytics. Пользователям доступны такие инструменты, как создание триггерных сообщений, транзакционых писем, автоматическая RSS рассылка, система детальной аналитики и многое другое. Отдельные инструменты сервиса могут быть интегрированы в приложение или на сайт пользователя посредством API.'
  },
  {
    name: 'Flexbe',
    title: 'flexbe',
    image: 'assets/images/flexbe_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=flexbe.ru',
    amount: 238,
    connectors: 182,
    description: 'Flexbe — это конструктор многостраничных сайтов и лендингов, предназначенный для малого и среднего бизнеса. Это весьма продвинутый инструмент, больше подходящий для новичков, чем для профессионалов. Помимо редактора страниц пользователям доступны также инструменты для раскрутки готовых сайтов. Есть возможность интеграции со сторонними системами. Использование Flexbe упрощается благодаря наличию подробной документации и обучающих курсов.'
  },
  {
    name: 'Fondy',
    title: 'fondy',
    image: 'assets/images/fondy_ru.png',
    icon: 'assets/images/fondy_ru_icon.png',
    amount: 238,
    connectors: 199,
    description: 'Платежная платформа Fondy обеспечивает настройку сервиса интернет-эквайринга для интернет-магазинов и приложений. Компания может установить кнопку оплаты на сайт и принимать платежи множеством методов, в том числе платежными картами, наличными и Privat24. Прием платежей может осуществляться более чем ста валютах. Выплаты при этом производятся на расчетный счет или на карту физического лица. Также сервис предоставляет возможности для подключения электронных платежей в приложение или игру. Доступна и интеграция с используемой компанией CMS-системой.'
  },
  {
    name: 'FormDesigner',
    title: 'formdesigner',
    image: 'assets/images/form-designer_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=formdesigner.ru',
    amount: 238,
    connectors: 199,
    description: 'Название сервиса FormDesigner говорит само за себя. Это конструктор форм, калькуляторов и опросов любой сложности. Воспользоваться сервисом может любой желающий, пусть даже у него никогда не было подобного опыта. Готовый результат может быть размещён на любом сайте, причём есть возможность настроить дизайн формы под ресурс, на котором она размещается. Поддерживается интеграция со многими популярными сторонними сервисами, обеспечивается высокая безопасность передаваемых данных, есть возможность построения подробных отчётов.'
  },
  {
    name: 'FreshOffice',
    title: 'freshoffice',
    image: 'assets/images/freshoffice_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=freshoffice.ru',
    amount: 217,
    connectors: 182,
    description: 'Онлайн сервис FreshOffice позволяет настроить и автоматизировать различные сферы функционирования бизнес-проекта. Платформа предлагает собственную CRM-систему для управления работой сотрудников, настройки коммуникации с клиентами, в том числе и путем подключения IP-телефонии, планирования и настройки бизнес-процессов и многого другого. Также клиентам доступны такие модули, как Финансы, Склад, Маркетинг, Документы, Проекты и заказы и другие, позволяющие настроить всю систему управления бизнесом из единого окна.'
  },
  {
    name: 'Freshworks',
    title: 'freshworks',
    image: 'assets/images/freshworks_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=freshworks.com',
    amount: 217,
    connectors: 182,
    description: 'Freshworks – это CRM-платформа с набором опций для управления продажами, маркетингом, обслуживанием клиентов и т.д. Также здесь есть модуль IT-поддержки, управления персоналом и ряд других возможностей. Система была создана в 2010 году и на 2021 год ее используют более 40 000 компаний из разных стран мира. Она имеет собственное ПО для поддержки клиентов Freshdesk, модуль онлайн-чата Freshchat со встроенными чат-ботами на базе AI, систему облачной телефонии Freshcaller, а также инструменты для лидогенерации, email-маркетинга, разработки посадочных страниц, ведения статистики и аналитики различных бизнес-показателей и т.д.'
  },
  {
    name: 'GREENSMS',
    title: 'greensms',
    image: 'assets/images/greensms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=greensms.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис GREENSMS предлагает услуги по проведению массовых рассылок сообщений через СМС и Viber, а также голосовых сообщений и SMS2Email. Пользователям доступна возможность многоканальной рассылки через личный кабинет, HTTP API или же SMPP-шлюз. Сервис поддерживает рассылку на номера более 1400 мобильных операторов в 195 странах мира. Также здесь доступны услуги по приему СМС (SIM-хостинг, виртуальный кабинет), HLP (проверка доступности номеров), мобильная коммерция и рассылка кодов 2FA (двухфакторная идентификация). Можно узнать стоимость рассылки в необходимый регион (РФ, Европа, Америка, СНГ или Азия) через онлайн-модуль на главной странице сайта.'
  },
  {
    name: 'GetCourse',
    title: 'getcourse',
    image: 'assets/images/getcourse_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=getcourse.ru',
    amount: 217,
    connectors: 183,
    description: 'GetCourse — сервис по продаже онлайн курсов. Создатели обучающих материалов могут воспользоваться платформой, специально заточенной под продажи образовательных материалов, и создать, а затем продавать свой тренинг, семинар или другой вид подобного контента. Платформа предоставляет комплексную CRM, с помощью которой клиенты настраивают удобную для них систему подачи материала, взаимодействия с учениками, приема оплат и других функций.'
  },
  {
    name: 'GetResponse',
    title: 'getresponse',
    image: 'assets/images/getresponse_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=getresponse.com',
    amount: 217,
    connectors: 183,
    description: 'GetResponse представляет собой ряд решений для интернет-маркетологов. Основной функцией платформы является возможность создания email-рассылок. Пользователь может выбирать из сотен шаблонов и готовых изображений, гибко настроить опции рассылки, в том числе выбрать нужное время и сегментировать аудиторию, чтобы в сжатые сроки запустить маркетинговую кампанию с персонализированным контентом. Также доступны и широкие возможности тестирования эффективности кампаний. Клиентам GetResponse предлагается ряд готовых интеграций, в том числе с системами электронной коммерции, платёжными сервисами и т.д.'
  },
  {
    name: 'Gmail',
    title: 'gmail',
    image: 'assets/images/gmail_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 238,
    connectors: 199,
    description: 'Почтовая служба Gmail от компании Google насчитывает 1 миллиард активных пользователей по всему миру, что делает её самой популярной из всех подобных сервисов. Среди владельцев почтовых ящиков в домене gmail.com можно повстречать людей из самых разных стран, всех возрастов и различных социальных статусов. Сервисом активно пользуются как для личной, так и деловой переписки. Среди достоинств Gmail — высокая безопасность, хорошая защита от спама, а также множество дополнительных возможностей.'
  },
  {
    name: 'GoReminders',
    title: 'goreminders',
    image: 'assets/images/goreminders_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=goreminders.com',
    amount: 217,
    connectors: 182,
    description: 'Облачный сервис GoReminders позволяет бизнесу создавать и отправлять клиентам напоминания о предстоящих встречах, бронированиях, заказах и других взаимодействиях на email и SMS, а также запрашивать и получать подтверждения для уменьшения количества случаев неявки. Платформа поддерживает автоматическую синхронизацию с календарем и интеграцию с Outlook, iCal, Google Calendar и другими онлайн-календарями. Можно вести расписание отправки сообщений, назначать повторяющиеся мероприятия, вводить текст сообщений на разных языках, отправлять напоминания за определенное время до события. GoReminders доступен с настольных или мобильных устройств, есть бесплатный пробный период.'
  },
  {
    name: 'Google Ads',
    title: 'google-ads',
    image: 'assets/images/google-ads_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 217,
    connectors: 182,
    description: 'Сервис Google Ads предлагает бизнес-пользователям решение для показа рекламных объявлений онлайн. Это могут быть текстовые, графические или видеообъявления. Рекламодатель устанавливает в настройках основные показатели для своих рекламных объявлений, в том числе настраивает таргетинг и указывает бюджет рекламной кампании, а также цену за клик. Важным этапом настройки рекламного объявления являются ключевые слова. Именно они и определят, в ответ на какой запрос пользователя будет показано объявление.'
  },
  {
    name: 'Google Analytics',
    title: 'google-analytics',
    image: 'assets/images/google-analytics_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 217,
    connectors: 182,
    description: 'Google Analytics — сервис от компании Google, позволяющий проанализировать действия посетителей вашего сайта. Благодаря этому инструменту можно провести анализ социальной активности, сравнить различные источники рекламы, узнать, какие страницы сайта пользуются наибольшей популярностью и многое другое. Сервис позволит составить грамотную рекламную кампанию, произвести оптимизацию ресурса. Google Analytics предоставляется совершенно бесплатно, но подходит только для сайтов с посещаемостью не выше 10 миллионов просмотров в месяц. Для более популярных ресурсов существует платный Google Analytics Premium.'
  },
  {
    name: 'Google Calendar',
    title: 'google-calendar',
    image: 'assets/images/google-calendar_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 217,
    connectors: 182,
    description: 'Предоставляемый совершенно бесплатно сервис Google Calendar предназначен для планирования деловых встреч и личных мероприятий. У пользователя есть возможность использовать сразу несколько календарей, внося в них самые разные события, единоразовые и повторяющиеся. Также есть возможность делиться событиями с другими пользователями и вести календари совместно. Google Calendar предоставляет возможность интеграции со сторонними сервисами и приложениями.'
  },
  {
    name: 'Google Contacts',
    title: 'google-contacts',
    image: 'assets/images/google-contacts_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 217,
    connectors: 182,
    description: 'Google Contacts представляет собой менеджер контактов от Google. Инструменты Google Контактов могут быть использованы как часть почтового сервиса Gmail, либо же как отдельный сервис. Также Google Contacts являются частью сервиса для бизнес-пользователей G Suite от Google. Пользователи имеют возможность добавлять, редактировать, группировать и удалять контакты, в том числе доступен их импорт и экспорт. Доступ к сервису может быть предоставлен другим пользователям для совместного использования, при этом доступа к электронной почте владельца аккаунта они не имеют.'
  },
  {
    name: 'Google Lead Form',
    title: 'google-lead-form',
    image: 'assets/images/google-lead-form_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 238,
    connectors: 199,
    description: 'Расширение Google Lead Form специально разработано для Google Ads и позволяет собирать лиды без перехода потенциального клиента на сайт компании. Форма для сбора лидов открывается непосредственно на странице с результатами поиска, что особенно удобно для пользователей смартфонов. По заявлению разработчиков, благодаря Google Lead Form, можно значительно повысить конверсию. Утверждается, что в некоторых случаях рост может составлять значительные 20%.'
  },
  {
    name: 'Google Sheets',
    title: 'google-sheets',
    image: 'assets/images/google-sheets_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=analytics.google.com',
    amount: 217,
    connectors: 182,
    description: 'Google Sheets — один из сервисов Google, предназначенный для работы с электронными таблицами. Позволяет создавать и редактировать таблицы, пользуясь богатым набором функций, в режиме онлайн. Одной из важнейших особенностей сервиса является возможность совместной работы c таблицами в режиме реального времени, что делает этот инструмент незаменимым для бизнеса и сферы образования. Google Sheets совместим с форматами Microsoft Excel.'
  },
  {
    name: 'Horoshop',
    title: 'horoshop',
    image: 'assets/images/horoshop_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=horoshop.ua',
    amount: 238,
    connectors: 199,
    description: 'Сервис Horoshop позволяет создавать интернет-магазины с полной функциональностью. Клиентам предоставляется возможность выбрать нужный шаблон магазина с подходящим дизайном, разместить неограниченное количество товаров и создать каталог своего магазина. Также можно воспользоваться готовыми интеграциями с платежными системами, службами доставки и другими сервисами для настройки работы магазина и обеспечения процесса заказа, приема оплат и доставки товаров покупателю.'
  },
  {
    name: 'Hotline',
    title: 'hotline',
    image: 'assets/images/hotline_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=hotline.ua',
    amount: 238,
    connectors: 199,
    description: 'Hotline - это онлайн сервис сравнения цен и подбора товаров, который начал свою деятельность в 2006 году. Ресурс входит в число лидеров украинского рынка в своей сфере. Его посетители получают возможность воспользоваться обширным и удобным для поиска и сортировки каталогом товаров и цен на них. А интернет-магазины могут разместить свой прайс-лист на страницах Hotline и получить доступ к его широкой аудитории и функциональным возможностям.'
  },
  {
    name: 'Hubspot',
    title: 'hubspot',
    image: 'assets/images/hubspot_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=hubspot.com',
    amount: 217,
    connectors: 182,
    description: 'Платформа HubSpot включает в себя программное обеспечение для автоматизации бизнес процессов. Эта CRM может быть использована на шести языках. Сервис предлагает более 350 готовых интеграций. HubSpot включает в себя три основных сервиса, которые могут быть использованы как отдельно, так и в комплексе с CRM - инструменты продаж, маркетинговые инструменты, а также сервисы для обслуживания клиентов. Начальный набор функций каждого сервиса бесплатен, а за более продвинутые решения пользователям придётся заплатить.'
  },
  {
    name: 'INBOX.LV',
    title: 'inbox-lv',
    image: 'assets/images/inbox-lv_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=inbox.lv',
    amount: 217,
    connectors: 182,
    description: 'Латвийский интернет-портал Inbox.lv предоставляет ряд онлайн-сервисов, наиболее популярным среди них является почтовый сервис Mail Inbox. Пользователи доступен бесплатный почтовый ящик объемом до 20 Гб на доменах .lv и .eu с защитой от вирусов и спама, фильтрами и СМС-оповещениями о входящих. Также есть бизнес-версия почтовика Mail Inbox+ с увеличенным до 100 Гб объемом ящика, безлимитной отправкой писем и расширенной техподдержкой. Среди других проектов Inbox.lv можно отметить файлообменный сервис Files Inbox, сервис для хранения и обработки фотографий Foto Inbox, онлайн-календарь Calendar Inbox, менеджер контактов Contacts Inbox, сервис сокращения ссылок Shortlink Inbox и платежную систему Payments Inbox.'
  },
  {
    name: 'Imobis',
    title: 'imobis',
    image: 'assets/images/imobis_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=imobis.ru',
    amount: 217,
    connectors: 183,
    description: 'Онлайн-сервис “ИМОБИС” предназначен для проведения массовых автоматических рассылок через SMS, Viber и соцсети VK/OK, а также гибридных многоканальных рассылок. Он позволяет рассылать рекламные, сервисные и транзакционные сообщения. Пользователи могут заказать разовые или неоднократные рассылки, доступны “умные” шаблоны сообщений с персонализацией для каждого абонента, а также обработка баз данных с разными форматами номеров и распределением абонентов по регионам. Гибридная рассылка проводится по по 4 каналам (SMS, Viber, VK/OK и голосовые сообщения), еще доступна услуга таргетированной СМС-рекламы.'
  },
  {
    name: 'InSales',
    title: 'insales',
    image: 'assets/images/insales_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.insales.ru',
    amount: 217,
    connectors: 182,
    description: 'Компания InSales разрабатывает программное обеспечение для электронной коммерции. Воспользовавшись ее услугами, клиенты могут самостоятельно создать полноценный интернет-магазин в короткие сроки и не обладая специальными знаниями в области разработки. InSales представляет собой CMS для интернет-магазина, комплексный сервис по поддержке которой берет на себя сама платформа. Основана компания была в России в 2008 году, а с 2012 действуют представительства InSales в Украине и Казахстане.'
  },
  {
    name: 'Intel Telecom',
    title: 'intel-telecom',
    image: 'assets/images/intel-tele_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=intel-tele.com',
    amount: 217,
    connectors: 183,
    description: 'Сервис Intel Telecom предоставляет услуги массовой рассылки рекламных и прочих сообщений для бизнеса через СМС или Viber. С его помощью можно рассылать персонализированные СМС-сообщения с личными данными, уникальными кодами или другой подобной информацией. Viber-рассылка позволяет отправлять сообщения увеличенного объема со ссылками и медиа-контентом. Intel Telecom поддерживает импорт баз номеров абонентов в форматах TXT, CSV и Excel, на сайте есть онлайн-калькулятор для расчета точных расценок на массовую рассылку через СМС или Viber. Сервис взимает оплату только за отправленные сообщения рядом способов: банковскими картами, ЭПС, Bitcoin и т.д.'
  },
  {
    name: 'Intercom',
    title: 'intercom',
    image: 'assets/images/intercom_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=intercom.com',
    amount: 217,
    connectors: 182,
    description: 'Сервис Intercom специализируется на организации общения компании с клиентами и автоматизации маркетинговых мероприятий и процесса продаж. Платформа функционирует на рынке с 2011 года. Среди ее инструментов собственный онлайн-чат, настраиваемые чат-боты, возможность автоматизированной рассылки сообщений клиентам на сайте или в мобильном приложении, в том числе и создания цепочки сообщений, опции персонализации сообщений с использованием информации о клиентах, система перераспределения лидов между менеджерами, гибкая система отчётов и многое другое.'
  },
  {
    name: 'Intrum',
    title: 'intrumnet',
    image: 'assets/images/intrum_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=intrumnet.com',
    amount: 238,
    connectors: 199,
    description: 'Intrum - это облачный сервис, который предлагает бизнес-клиентам расширенный набор функций для управления проектами. Эта CRM-система позволяет создавать бизнес-процессы, отслеживать все этапы воронки продаж, автоматизировать процесс общения с покупателями, координировать работу команды, получать данные для проведения аналитики и создавать все необходимые отчеты. Для разных отраслей бизнеса предлагаются специально созданные версии с отдельными функциями.'
  },
  {
    name: 'Jira Serviсe Desk',
    title: 'jira-service-desk',
    image: 'assets/images/jira-service-desk_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=atlassian.com/ru/software/jira/service-desk',
    amount: 217,
    connectors: 182,
    description: 'На сегодняшний день JIRA Service Desk относится к числу наиболее востребованных систем для обеспечения слаженной работы службы поддержки. Также это один из самых популярных продуктов известной австралийской компании Atlassian. Система обладает множеством достоинств, вроде различных настроек, масштабируемости под самые разные запросы, наличия самых разных удобных и полезных инструментов, способности координации работы службы поддержки с командой разработчиков и др. Естественно, что присутствует также и возможность интеграции с другими популярными решениями от Atlassian.'
  },
  {
    name: 'Jira Software Cloud',
    title: 'jira',
    image: 'assets/images/jira_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=atlassian.com/ru/software/jira/service-desk',
    amount: 217,
    connectors: 182,
    description: 'Jira — это высокоэффективная система отслеживания ошибок, которую нередко применяют как систему управления проектами. Отличается исключительно широкой функциональностью и гибкостью, более всего подходит для больших команд и сложных проектов. Пользователям доступны такие возможности, как установка различных дополнений, в том числе и созданных сторонними разработчиками. Есть также и интеграция с популярными сервисами. Как утверждает компания Atlassian, создавшая Jira, лучшее ПО сегодня разрабатывается именно с использованием этой системы.'
  },
  {
    name: 'Jivosite',
    title: 'jivosite',
    image: 'assets/images/jivosite_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=jivochat.com',
    amount: 238,
    connectors: 199,
    description: 'Инструмент JivoSite предназначен для налаживания более удобных контактов с посетителями вашего сайта. Появляется возможность взаимодействия с посетителями посредством чата, а также мессенджеров, социальных сетей и электронной почты. Сервисом можно пользоваться бесплатно, получая при этом минимальную функциональность, или же выбрав определённый тарифный план и получив при этом множество дополнительных возможностей, включая голосовые звонки, шифрования и интеграцию со сторонними сервисами.'
  },
  {
    name: 'JustClick',
    title: 'justclick',
    image: 'assets/images/justclick_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=justclick.ru',
    amount: 238,
    connectors: 199,
    description: 'Предназначение сервиса JustClick – это продажи онлайн-курсов, созданных для самой разной аудитории. Это может быть изучение иностранного языка, бизнес-тренинги, маркетинговые процессы и многое другое. Сервис позволяет задействовать конструктор веб-сайтов, систему рассылки, возможность подключения самых разных платёжных систем, CRM-систему, сквозную аналитику и ведение партнёрской программы. В зависимости от требований, пользователям сервиса доступны различные тарифные планы. При этом отсутствуют ограничения на количество учеников и курсов.'
  },
  {
    name: 'Justin',
    title: 'justin',
    image: 'assets/images/justin_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=justin.ua',
    amount: 217,
    connectors: 182,
    description: 'Компания Justin – это украинский оператор экспресс-доставки, входящий в состав группы Fozzy, владеющей несколькими сетями супермаркетов. Предоставляются всевозможные услуги доставки грузов, в том числе и международной, а также различные сопутствующие услуги. Несмотря на то, что компания появилась только в 2017 году, она уже успела стать достаточно популярной, её отделения можно повстречать во многих супермаркетах и торговых центрах по всей стране.'
  },
  {
    name: 'Kupisms',
    title: 'kupisms',
    image: 'assets/images/kupisms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=kupisms.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис Kupisms предоставляет пользователям набор инструментов для создания SMS-рассылок. На выбор предоставляется несколько тарифных планов, отличающихся набором функций. В том числе среди опций предоставляемых платформой добавление произвольного имени отправителя, которым может быть название компании или бренда, интеграция по API и SMPP для настройки транзакционной отправки SMS, создание индивидуализированных сообщений, что достигается путем подстановки выбранных параметров, например, добавление промокода, просмотр статистики и т.д.'
  },
  {
    name: 'LP-CRM',
    title: 'lp-crm_',
    image: 'assets/images/lp-crm_ru.png',
    icon: 'assets/images/lp-crm_ru_icon.png',
    amount: 217,
    connectors: 182,
    description: 'CRM-система для лендингов LP-CRM ориентирована на товарный бизнес и позволяет управлять закупками, складом, продажами, оплатами, собирать статистику по различным каналам рекламного трафика и по работе отдельных менеджеров. Сервис позволяет подключать модули с различными функциями, причем использовать как уже существующие в системе интеграции, так и обращаться в техподдержку для подключения других сервисов по вашему выбору.'
  },
  {
    name: 'LPMotor',
    title: 'lpmotor',
    image: 'assets/images/lpmotor_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=lpmotor.ru',
    amount: 238,
    connectors: 199,
    description: 'LPMotor представляет собой конструктор для самостоятельного создания сайтов и лендингов. Воспользовавшись набором шаблонов, пользователи могут быстро создать лендинг, путем простого размещения отдельных элементов в нужном порядке. С помощью LPMotor клиенты могут использовать встроенные функции CRM для работы с заявками и аналитические инструменты для анализа трафика. Также пользователям доступно создание автоматической цепочки продаж, возможность встройки платёжной системы, а также интеграция сторонних сервисов.'
  },
  {
    name: 'LPgenerator',
    title: 'lpgenerator',
    image: 'assets/images/lpgenerator_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=lpgenerator.ru',
    amount: 238,
    connectors: 199,
    description: 'LPgenerator — это продвинутый конструктор лендингов, обладающий широкими возможностями и предназначенный для профессионалов, работающих в данной области. У пользователей есть возможности не только создавать сайт из отдельных блоков в специальном редакторе, но и подключать к нему самые разные сторонние системы и инструменты, позволяющие значительно расширить возможности готового лендинга и повысить его конверсию. При необходимости можно вносить правки непосредственно в код страницы.'
  },
  {
    name: 'Lamoda',
    title: 'lamoda',
    image: 'assets/images/lamoda_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=lamoda.ru',
    amount: 217,
    connectors: 182,
    description: 'Lamoda – это известный российский онлайн-ритейлер одежды, обуви, аксессуаров, товаров для дома, спорттоваров и других товаров повседневного применения, включая продукты питания. Компания была основана в 2011 и на 2021 год она владеет рядом онлайн-маркетплейсов: в России, Украине, Казахстане и Белоруссии. В ее каталоге предлагается продукция известных брендов, товары собственного производства Lamoda и товары от сторонних продавцов. Интернет-магазин обеспечивает широкий выбор способов оплаты заказов, а собственная служба доставки LM Express оперативно доставляет их во многих городах России.'
  },
  {
    name: 'Landingi',
    title: 'landingi',
    image: 'assets/images/landingi_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=landingi.com',
    amount: 238,
    connectors: 199,
    description: 'Конструктор сайтов Landingi предлагает пользователям набор инструментов для создания и редактирования лендинговых страниц. Сервис предоставляет широкий выбор шаблонов и инструментов для их последующего редактирования и добавления нужных функций на страницу. Сайт, созданный с помощью Landingi, может быть интегрирован с другими сервисами, в том числе и собственной CRM компании, также к нему можно подключить ссылки на социальные сети пользователя. К странице можно подключать настраиваемые формы и кнопки, автоответчик, всплывающие окна и многие другие полезные инструменты.'
  },
  {
    name: 'LeadBack',
    title: 'leadback',
    image: 'assets/images/leadback_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=leadback.ru',
    amount: 238,
    connectors: 199,
    description: 'Виджет обратного звонка LeadBack позволит повысить конверсию сайта, путём увеличения количества звонков от посетителей. Система предложит пользователю оставить свой номер телефона, после чего свяжет его с менеджером вашей компании. Виджет легко подключить к сайту, настроив так, чтобы он хорошо вписался в дизайн. LeadBack позволит не только не пропустить ни один входящий звонок, но и предоставит весь необходимый инструментарий для их последующего анализа. Присутствует возможность интеграции со сторонними сервисами.'
  },
  {
    name: 'LeadForms',
    title: 'leadforms',
    image: 'assets/images/leadforms_ru.png',
    icon: 'assets/images/leadforms_ru_icon.png',
    amount: 238,
    connectors: 199,
    description: 'Конструктор квизов LeadForms позволяет создавать и добавлять на сайт формы опросов для сбора лидов. Создав опрос в собственном кабинете на сайте сервиса по заранее продуманным вопросам, пользователь может установить виджет на свой сайт с помощью кода. Посетители сайта проходят квизы, при этом доступен выбор ответов как в текстовом виде, так и в виде изображений, а затем создатель квиза собирает базу контактов и дополнительно получает информацию о своих покупателях. Для прошедших опрос может предоставляться какое-либо индивидуальное предложение либо скидка на дальнейшие покупки.'
  },
  {
    name: 'Leeloo',
    title: 'leeloo',
    image: 'assets/images/leeloo_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=leeloo.ai',
    amount: 238,
    connectors: 199,
    description: 'Платформа Leeloo предоставляет клиентам широкий выбор опций для автоматизации продаж онлайн. Пользователи сервиса имеют возможность применять инструментарий модуля туннелей продаж и автоматизировать продвижение подписчика от момента регистрации в мессенджере до превращения его в покупателя. Благодаря возможности подключения платежных систем, клиенты Leeloo могут получать оплату от клиентов непосредственно через мессенджеры.'
  },
  {
    name: 'LetsAds',
    title: 'letsads',
    image: 'assets/images/letsads_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=letsads.com',
    amount: 217,
    connectors: 183,
    description: 'LetsAds предоставляет инструменты для создания SMS-рассылок по Украине и на номера операторов других стран по всему миру. Среди инструментов платформы возможность планирования рассылок, опция добавления названия компании как отправителя сообщения, наличие системы отчетов по эффективности проведенных SMS-рассылок и многое другое. У пользователей есть возможность интегрировать сервис со своим сайтом, или используемой программой, например, 1С для автоматизации процесса отправки сообщений без необходимости заходить на сайт сервиса.'
  },
  {
    name: 'LiqPay',
    title: 'liqpay',
    image: 'assets/images/liqpay_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=liqpay.ua',
    amount: 217,
    connectors: 182,
    description: 'Платёжная система LiqPay позволяет осуществлять и принимать оплаты как с помощью платёжных карт, так и онлайн и с помощью мобильного телефона. Этот украинский сервис, выполняющий функции электронного кошелька, появился на рынке в 2008 году. LiqPay позволяет компаниям-клиентам принимать оплату за товары и услуги непосредственно на своём сайте. Зачисление денежных средств при этом происходит на карты Visa или MasterCard или же на расчётный счёт компании. LiqPay также позволяет принимать поступающие платежи непосредственно в популярных мессенджерах.'
  },
  {
    name: 'Livetex',
    title: 'livetex',
    image: 'assets/images/_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=livetex.ru',
    amount: 238,
    connectors: 199,
    description: 'Livetex — омниканальный сервис для коммуникаций с клиентами, позволяющий поддерживать высокое качество взаимодействия с клиентами через любые каналы. В инструментарий системы входит онлайн чат для общения с посетителями сайта, интеграция со всеми популярными соцсетями и мессенджерами, система обратного звонка, форма обратной связи на сайте и многое другое. Все обращения клиентов сводятся в единый центр и перераспределяются таким образом, которого требуют налаженные в компании процессы.'
  },
  {
    name: 'MCN Telecom',
    title: 'mcn',
    image: 'assets/images/mcn_ru.png',
    icon: 'assets/images/mcn_ru_icon.png',
    amount: 238,
    connectors: 199,
    description: 'MCN Telecom — это оператор мобильной и фиксированной связи для корпоративных клиентов. Основными инструментами сервиса является “Виртуальная АТС”, “Чатофон” и “Виртуальные номера”. Эти и множество других инструментов разработаны на собственной телеком-платформе. Услуги связи от MCN Telecom подключаются к проекту клиента с помощью API и WebHooks. Интегрирование виртуальной АТС и других инструментов телефонии позволит эффективно автоматизировать работу бизнес проекта.'
  },
  {
    name: 'MIRSMS.RU',
    title: 'mirsms',
    image: 'assets/images/mirsms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mirsms.ru',
    amount: 217,
    connectors: 183,
    description: 'MIRSMS.RU – это онлайн-сервис, предоставляющий услуги массовой рассылки сообщений через СМС, MMS, соцсети (VK, OK) и мессенджеры (Telegram, Viber, WhatsApp). Сервис позволяет рассылать рекламу и другую информацию по базе клиента или базам мобильных операторов. Есть возможность таргетинга рассылок по 14 параметрам, организации рассылок через USB-модем и ПО сервиса, а также получения входящих СМС от абонентов при помощи технологии 2WAY. Платформа поддерживает каскадную переотправку сообщений, контроль эффективности рассылок при помощи UTM-меток и интеграцию с внешними сервисами через API.'
  },
  {
    name: 'MSG91',
    title: 'msg91',
    image: 'assets/images/msg91_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=msg91.com',
    amount: 217,
    connectors: 183,
    description: 'Облачная платформа MSG91 предоставляет более 10 сервисов для разработчиков и бизнеса, связанных с API. К ним относится API для почтовых и SMS-рассылок, голосовых звонков через сайты, сервисы и приложения, отправки сообщений через мессенджеры (WhatsApp), двухфакторной аутентификации, модуля взаимодействия с клиентами (CRM) и т.д. Система поддерживает автоматические многоканальные рассылки с высокими показателями доставляемости и низкой задержкой при отправке сообщений, а также гибкие возможности для ведения отчетности и аналитики. MSG91 имеет интеграцию с сетями более 800 операторов в 190 странах мира.'
  },
  {
    name: 'Mail.ru',
    title: 'mail-ru',
    image: 'assets/images/mail-ru_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mail.ru',
    amount: 217,
    connectors: 182,
    description: 'Интернет-платформа Mail.ru предлагает пользователям несколько десятков сервисов, главным из которых является бесплатная электронная почта «Почта Mail.ru», имеющая более 100 миллионов активных аккаунтов. Еще один суб-сервис платформы – это облачное хранилище данных «Облако Mail.ru», а также поисковая система «Поиск Mail.ru», признанная в 2017 году третьим по посещаемости поисковым сервисом Рунета. К числу других суб-сервисов портала относятся «Авто Mail.ru», «Дети Mail.ru», «Здоровье Mail.ru», «Недвижимость Mail.ru», «Игры Mail.ru», «Спорт Mail.ru», «Видеозвонки Mail.ru» и голосовой помощник «Маруся». '
  },
  {
    name: 'Mail365',
    title: 'mail365',
    image: 'assets/images/mail365_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mail365.ru',
    amount: 217,
    connectors: 183,
    description: 'Mail365 представляет собой платформу для email-маркетинга, с помощью которой пользователи могут проводить email-рассылки. Настраивать рассылки электронных писем можно как непосредственно через сам сервис, так и путем интеграции его инструментов в собственное приложение или на сайт пользователя через открытое API. Среди инструментов сервиса персонализация писем, наличие редактора и готовых шаблонов, возможность планирования рассылок, а также создания цепочек писем, опции сегментации получателей по разным параметрам, создание форм подписки для установки на сайт и многое другое.'
  },
  {
    name: 'Mailchimp',
    title: 'mailchimp',
    image: 'assets/images/mailchimp_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mailchimp.com',
    amount: 217,
    connectors: 183,
    description: 'Платформа Mailchimp специализируется на управлении маркетинговыми кампаниями. Этот американский сервис присутствует на рынке с 2001 года. С помощью Mailchimp пользователи могут управлять списками абонентов, создавать кампании, отслеживать их эффективность благодаря системе отчетов и многое другое. Сервис предлагает пользователям более 300 готовых интеграций. Mailchimp предлагает несколько тарифных планов, среди них и бесплатный базовый тариф, который дает доступ к семи маркетинговым каналам, базовым шаблонам, инструментам маркетинговой CRM и целому ряду других опций.'
  },
  {
    name: 'MailerLite',
    title: '',
    image: 'assets/images/mailerlite_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mailerlite.com',
    amount: 217,
    connectors: 183,
    description: 'Сервис MailerLite - это SaaS решение в сфере email-маркетинга, которое функционирует на рынке с 2010 года. Число его пользователей, по данным самой компании, уже превысило 780 000 тысяч, а количество посылаемых ими электронных писем достигло миллиарда в месяц. Среди инструментов MailerLite конструктор электронных писем, который позволяет создавать письма из отдельных блоков по принципу конструктора, возможность создания целевых страниц, настройки всплывающих сообщений, широкие возможности для управления базой подписчиков и персонализации подписки, а также анализа проведённых рассылок.'
  },
  {
    name: 'Mailganer',
    title: 'mailganer',
    image: 'assets/images/mailganer_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mailganer.com',
    amount: 217,
    connectors: 183,
    description: 'Сервис Mailganer специализируется на создании инструментов email-маркетинга. Пользователи получают в свое распоряжение ряд инструментов для настройки и создания email-рассылок. Это может быть новостная рассылка, рекламная кампания, сервисные сообщения, напоминающие об изменениях в заказе и т.д. Создавая рассылки, можно использовать готовые шаблоны, а также настраивать редактируемые сценарии отправки email-сообщений, в том числе сегментируя получателей по различным признакам и отправляя письма на основе их предыдущей активности.'
  },
  {
    name: 'Mailgun',
    title: 'mailgun',
    image: 'assets/images/mailgun_ru.png',
    icon: 'assets/images/mailgun_ru_icon.png',
    amount: 217,
    connectors: 183,
    description: 'Сервис Mailgun был основан в 2010 году в США и работает по модели SaaS, позволяя гибко автоматизировать транзакционные и маркетинговые email-рассылки через HTTP API и SMTP. Пользователи могут гибко управлять рассылками, выполняя трекинг писем, отправку по расписанию и A/B тестирование. Mailgun предоставляет возможности для обработки больших объемов email и извлечения из них ряда важных данных. Также здесь есть функционал для мониторинга и аналитики email-рассылок с опциями отслеживания разных параметров и метрик. Отдельно представлены опции маршрутизации трафика, фильтрации спама и персонализации писем.'
  },
  {
    name: 'Mailigen',
    title: 'mailigen',
    image: 'assets/images/mailigen_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mailigen.com',
    amount: 238,
    connectors: 199,
    description: 'Mailigen - это сервис автоматизации email-маркетинга, предоставляющий множество инструментов для создания и проведения рассылок. Кроме рассылок электронных писем, Mailigen также предоставляет инструменты для SMS-рассылок. Сервис позволяет настраивать рассылки с помощью интуитивно понятного редактора, позволяющего создавать серии автоматизированных рассылок, объединяя в одном маркетинговой кампании email и SMS-рассылки. Также доступны и другие инструменты email-маркетинга, в том числе сбор детальной статистики по покупателям, настройки использования динамического контента в сообщениях и многое другое.'
  },
  {
    name: 'Mailjet',
    title: 'mailjet',
    image: 'assets/images/mailjet_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mailjet.com',
    amount: 217,
    connectors: 183,
    description: 'Mailjet – это сервис для создания, управления, аналитики и автоматизации email-рассылок. Он включает конструктор рассылок по методу drag and drop, галерею адаптивных настраиваемых дизайн-шаблонов с готовыми решениями для разных сфер. Также здесь можно управлять базой контактов, сегментировать аудиторию и персонализировать рассылки. Mailjet предоставляет функционал для ведения статистики и аналитики по ряду параметров рассылок, поддерживает авторассылку серий писем, A/B тестирование рассылок и сравнение кампаний, рассылки через SMTP-рестранслятор и интеграцию более чем с 75 сторонними сервисами.'
  },
  {
    name: 'Mailo Post',
    title: 'mailopost',
    image: 'assets/images/mailopost_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mailopost.ru',
    amount: 217,
    connectors: 183,
    description: 'Платформа Mailo Post предоставляет пользователям инструменты для создания и проведения массовых email-рассылок. Среди инструментов сервиса редактор адаптивных макетов рассылок, возможность настройки автоматических серий писем и триггерных рассылок, создания форм для сбора контактных данных для установки на сайт, опции сбора статистики и анализа данных, в том числе и с помощью размещения UTM-меток, и многое другое. Инструменты сервиса могут быть интегрированы со сторонними приложениями благодаря открытому API. https://www.onlyoffice.com/ru/'
  },
  {
    name: 'MangoOffice',
    title: 'mango-office',
    image: 'assets/images/mango-office_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mango-office.ru',
    amount: 238,
    connectors: 199,
    description: 'MangoOffice предлагает клиентам коммуникационные инструменты для бизнес процессов. Все решения основаны на облачных технологиях и не требуют развертывания оборудования и дополнительных затрат на его поддержку. Кроме основного инструмента — виртуальной АТС, MangoOffice может предложить единое приложение для приема звонков и сообщений Mango Talker, коллтрекинг, установку виджетов для сайта или мобильного приложения и многое другое.'
  },
  {
    name: 'ManyChat',
    title: 'manychat',
    image: 'assets/images/manychat_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=manychat.com',
    amount: 284,
    connectors: 199,
    description: 'ManyChat — это платформа, позволяющая быстро создавать чат-ботов для Messenger. Этот сервис отличается простотой, пользоваться им можно, не имея вообще никаких навыков в программировании — процесс более всего напоминает рисование специальных схем и занимает минимум времени. При этом есть возможность создать достаточно продвинутого бота, способного отображать посетителям различный контент. Это хорошее решение для компаний, которые имеют свои представительства в Facebook.'
  },
  {
    name: 'Marquiz',
    title: '',
    image: 'assets/images/marquiz_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=marquiz.ru',
    amount: 238,
    connectors: 199,
    description: 'Сервис Marquiz предоставляет пользователям широкие возможности по созданию квизов (коротких опросов). Выбрав дизайн, подготовив ряд вопросов и ответов на них, клиенты сервиса, следуя несложной инструкции, могут встроить квиз в свой сайт или группу Вконтакте. Квиз, как маркетинговый инструмент, имеет ряд преимуществ (в частности, более высокий показатель конверсии), полный потенциал которых и помогает использовать Marquiz.'
  },
  {
    name: 'MassDelivery',
    title: 'massdelivery',
    image: 'assets/images/massdelivery_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=massdelivery.ru',
    amount: 217,
    connectors: 183,
    description: 'Платформа MassDelivery специализируется на инструментах для проведения email-рассылок. Пользователи сервиса могут выбирать среди нескольких тарифных планов, также доступен и бесплатный вариант, число подписчиков и количество писем в месяц которого ограничено. С помощью сервиса пользователи создают письма в удобном редакторе и настраивают параметры рассылок. Также среди возможностей MassDelivery сегментация абонентов, создание архива рассылок, персонализация писем, создание серий писем, планирование отправок, создание форм подписок, сбор статистики, интеграция инструментов по API и т.д.'
  },
  {
    name: 'Meistertask',
    title: 'meistertask',
    image: 'assets/images/meistertask_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=meistertask.com',
    amount: 217,
    connectors: 182,
    description: 'Приложения MeisterTask создано для управления проектами, в том числе и рассчитанных на команду исполнителей. Использовать MeisterTask можно в режиме реального времени, в любом месте и с любого устройства, так как в дополнение к основной онлайн версии доступна и полноценная мобильная версия. Приложение дает возможность гибкой настройки системы управления проектами. Пользователь может подключать к проекту исполнителей, создавать сложную систему задач и контрольных пунктов, устанавливать время выполнения задач и отслеживать его, анализировать работу участников и общий ход выполнения проекта.'
  },
  {
    name: 'MessageBird',
    title: 'messagebird',
    image: 'assets/images/messagebird_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=messagebird.com',
    amount: 217,
    connectors: 183,
    description: 'Онлайн-платформа MessageBird позволяет наладить эффективную многоканальную коммуникацию между бизнесом и его клиентами. Для этих целей она предлагает встроенную платформу онлайн-чата с чатботами, платформу для видеочатов и видеоконференций, модуль онлайн-бронирований, инструменты для организации маркетинговых кампаний, рассылки автоматизированных сообщений для онлайн-заказов и службы доставки. Доступна многофакторная аутентификация через SMS, звонок, email или WhatsApp. MessageBird поддерживает интеграцию с рядом сервисов, включая email, мессенджеры, SMS, телефонию, соцсети, продукты Google и т.д.'
  },
  {
    name: 'Messaggio',
    title: 'messaggio',
    image: 'assets/images/messaggio_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=messaggio.com',
    amount: 217,
    connectors: 183,
    description: 'Платформа Messaggio предназначена для организации массовых мультиканальных рассылок через SMS-сообщений, социальные сети и мессенджеры. Она позволяет отправлять разные типы сообщений (маркетинговые, информационные, сервисные), определяя их маршрутизацию, персонализируя их шаблоны и настраивая таргетинг контактов. Messaggio помогает наладить двухстороннюю связь с аудиторией через онлайн-чаты, а также дает возможность планировать рассылки и составлять отчеты через модуль статистики. Сервис предлагает несколько тарифных планов, а также поддерживает интеграцию со сторонним ПО через API.'
  },
  {
    name: 'Messedo',
    title: '',
    image: 'assets/images/messedo_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=messedo.com',
    amount: 217,
    connectors: 183,
    description: 'Сервис Messedo предлагает широкий спектр услуг по организации рекламных рассылок через СМС и мессенджер Viber. Клиентам доступны стандартные, таргетированные, визуальные и триггерные СМС-рассылки абонентам в 150+ стран мира через личный кабинет, протокол SMPP v3.4 или API. Сервис предлагает опцию гибкой настройки каждого этапа рассылок, в том числе услугу составления рекламных сообщений сотрудниками Messedo. Отдельно можно настроить интеграцию с с Yclients и jSolutions, планировщик СМС, а также заказать ряд услуг маркетинговой аналитики: разработку целевых кампаний, отслеживание конверсии, геоаналитику, портрет клиента, актуализацию контактов.'
  },
  {
    name: 'Messente',
    title: 'messente',
    image: 'assets/images/messente_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=messente.com',
    amount: 217,
    connectors: 183,
    description: 'Messente – это телекоммуникационная платформа, предоставляющая услуги организации массовых SMS-рассылок абонентам в 190 странах мира, а также рассылок сообщений через мессенджеры Viber/WhatsApp и другие платформы. Она поддерживает интеграцию с CRM-системами и более 2000 других сервисов через интерфейс и API. Среди ее функций доступны шаблоны SMS-сообщений, просмотр превью, планирование рассылок, аналитика показателей кампаний, отчетов о доставке и других метрик. Есть встроенный сервис двухфакторной аутентификации Verigator, доставка одноразовых паролей и PIN-кодов через SMS, а также поддержка белого списка IP-адресов.'
  },
  {
    name: 'Microsoft Outlook',
    title: 'outlook',
    image: 'assets/images/outlook_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=outlook.live.com',
    amount: 217,
    connectors: 182,
    description: 'Microsoft Outlook - почтовый клиент, планировщик задач, менеджер контактов и календарь. Программа предлагается в веб-версии, приложениях для ПК (Windows, Mac), а также мобильных приложениях для Android и iOS. Еще Outlook существует в формате клиента Microsoft Exchange Server, он позволяет организовать совместный доступ к документам, задачам, почте, календарям и иным функциям менеджера для группы пользователей. Кроме того, программа имеет собственный интеллектуальный помощник, который автоматически добавляет в календарь напоминания о важных событиях и другую актуальную информацию.'
  },
  {
    name: 'Mobile Text Alerts',
    title: 'mobile-text-alerts',
    image: 'assets/images/mobile-text-alerts_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mobile-text-alerts.com',
    amount: 217,
    connectors: 183,
    description: 'Облачная платформа Mobile Text Alerts включает обширный функционал для проведения кампаний в сфере SMS-маркетинга. С ее помощью компании и предприниматели могут рассылать клиентам уведомления, напоминания и другие виды сообщений посредством SMS, MMS и email-рассылок. Платформа позволяет обрабатывать входящие и исходящие SMS-сообщения, использовать автоответчик, готовить рассылки с нуля или используя шаблоны. Также здесь есть гибкие возможности для управления базой подписчиков и администрирования аккаунта, опции отчетности и аналитики, а еще обширный перечень интеграций.'
  },
  {
    name: 'Mobiniti',
    title: 'mobiniti',
    image: 'assets/images/mobiniti_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mobiniti.com',
    amount: 217,
    connectors: 183,
    description: 'Мобильная онлайн-платформа Mobiniti предлагает набор функций SMS/MMS-маркетинга. Она адаптирована под мобильные устройства и предназначена для малого и среднего бизнеса. С ее помощью можно рассылать промо-купоны, создавать мобильные бонусные кошельки, запускать конкурсы, а также проводить MMS-рассылки с прикрепленными изображениями, аудио и видео. Также Mobiniti помогает подключать клиентов к программе лояльности и поздравлять их с праздниками. Поддерживается двухсторонняя SMS-коммуникация, QR-коды, веб-формы, ключевые слова, импорт контактов и ряд интеграций, есть бесплатный пробный период.'
  },
  {
    name: 'Mobizon',
    title: 'mobizon',
    image: 'assets/images/mobizon_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mobizon.ua',
    amount: 217,
    connectors: 183,
    description: 'Mobizone — это сервис SMS-рассылок, который функционирует на рынке с 2014 года. Как утверждает сама компания, рассылки осуществляются в более чем 190 стран по всему миру. Платформа позволяет настроить рассылку в широких пределах, в том числе указать время ее отправки, персонализировать сами сообщения, добавив в них информацию о клиентах. Также доступна вставка в сообщения веб форм и коротких ссылок. С помощью API сервис может быть интегрирован с сайтом пользователя или собственной CRM компании.'
  },
  {
    name: 'Mobizon',
    title: 'mobizon',
    image: 'assets/images/mobizon_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mobizon.ua',
    amount: 217,
    connectors: 183,
    description: 'Mobizone — это сервис SMS-рассылок, который функционирует на рынке с 2014 года. Как утверждает сама компания, рассылки осуществляются в более чем 190 стран по всему миру. Платформа позволяет настроить рассылку в широких пределах, в том числе указать время ее отправки, персонализировать сами сообщения, добавив в них информацию о клиентах. Также доступна вставка в сообщения веб форм и коротких ссылок. С помощью API сервис может быть интегрирован с сайтом пользователя или собственной CRM компании.'
  },
  {
    name: 'Moclients',
    title: 'moclients',
    image: 'assets/images/moclients_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=moclients.com',
    amount: 238,
    connectors: 199,
    description: 'Конструктор квиз-тестов Moclients предоставляет широкий выбор виджетов для сайта. Основной целью инструментов сервиса является повышение эффективности рекламы и увеличение потока клиентов. Пользователям доступно создание виджета квиз-тестов, всплывающих окон с информацией об акциях, фотогалереи с продукцией, виджет оформления подписки, ссылки на нужную страницу и тому подобные инструменты, привлекающие внимание посетителей сайта и повышающие конверсию.'
  },
  {
    name: 'Monday.com',
    title: 'monday-com',
    image: 'assets/images/monday-com_ru.png',
    icon: 'assets/images/monday-com_ru_icon.png',
    amount: 217,
    connectors: 182,
    description: 'CRM-система Monday.com (Work OS) включает более 200 готовых шаблонов для различных задач, проектов и специализаций, а еще визуальные супертаблицы (более 30 типов столбцов). Здесь есть ряд инструментов для управления маркетингом и креативом, продажами, сделками, заказами и другими взаимоотношениями с клиентами. Система позволяет управлять проектами, HR-менеджментом (подбор и адаптация персонала), операционной деятельностью, отображать данные через диаграммы Ганнта, формы, таблицы, календари, шкалу времени, доски канбан и т.д. Есть опции автоматизации рутинных задач, более 40 интеграций, онлайн-поддержка, облачное хранилище файлов и другие возможности.'
  },
  {
    name: 'Monster Leads',
    title: 'monsterleads',
    image: 'assets/images/monster-leads_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=monsterleads.pro',
    amount: 238,
    connectors: 199,
    description: 'Партнерская программа Monster Leads - одна из самых популярных на рынке, как среди веб-мастеров, так и среди рекламодателей. Система работает по принципу CPA (Cost Per Action), что приводит, в конечном итоге, к росту числа конверсий. Веб-мастерам система предлагает гибкие условия сотрудничества, удобные инструменты для работы, техническую поддержку и много другое. Рекламодатели же получаю целевой трафик и возможность платить только за определенные действия, которые выбирают сами, например, оформление заявки, регистрация покупателя или совершение покупки.'
  },
  {
    name: 'MoonMail',
    title: 'moonmail',
    image: 'assets/images/moonmail_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=moonmail.io',
    amount: 217,
    connectors: 183,
    description: 'Онлайн-платформа MoonMail включает набор инструментов для проведения кампаний в сфере email-маркетинга, а также через другие каналы коммуникаций: SMS, звонки, Facebook Messenger, WhatsApp и т.д. Сервис помогает разрабатывать дизайн рассылок с нуля через встроенный конструктор или на основе готовых дизайн-шаблонов. Можно отслеживать параметры email-рассылок по ряду параметров, а также сравнивать эффективность разных вариантов рассылок при помощи A/B тестирования. Есть возможности для настройки таргетинга целевой аудитории и создания списков с разными группами подписчиков. Интерфейс платформы доступен на 12 языках.'
  },
  {
    name: 'Moosend',
    title: 'moosend',
    image: 'assets/images/moosend_ru.png',
    icon: 'assets/images/moosend_ru_icon.png',
    amount: 217,
    connectors: 183,
    description: 'Moosend – это сервис для создания, управления и автоматизации email-маркетинга. С его помощью можно создавать рассылки с нуля через drag and drop редактор или использовать готовые дизайн-шаблоны. Он позволяет автоматизировать различные типы рассылок, а также персонализировать их при помощи технологий AI. Еще через Moosend можно управлять базой контактов, вести генерацию лидов, отслеживать поведение подписчиков и ключевые параметры рассылок. Доступны инструменты A/B тестирования и широкий перечень интеграций со сторонними сервисами, распределенных по ряду тематических категорий.'
  },
  {
    name: 'MySQL',
    title: 'mysql',
    image: 'assets/images/mysql_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=mysql.com',
    amount: 217,
    connectors: 182,
    description: 'MySQL, по заявлению разработчиков, является одной из наиболее часто используемых баз данных с открытым исходным кодом. Она отличается высокой надёжностью, безопасностью и гибкостью, портирована под все популярные системы и способна взаимодействовать с самыми разными языками программирования. Сочетание всех этих факторов и способствует постоянному росту популярности MySQL в мире. Впервые система была представлена пользователям в 1995 году. Сегодня правами на неё обладает знаменитая американская корпорация Oracle, специализирующаяся на разработке систем управления базами данных.'
  },
  {
    name: 'Nadavi',
    title: 'nadavi',
    image: 'assets/images/nadavi_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=nadavi.net',
    amount: 238,
    connectors: 199,
    description: 'Специализация торговой системы Nadavi — размещение прайс-строк интернет-магазинов, которые получают в итоге качественную аудиторию. Nadavi владеет двумя очень популярными сайтами — E-Katalog и Magazilla, предназначенными для поиска товаров в интернет-магазинах. Посетителям предоставляется сервис поиска товаров и сравнения цен, им доступны подробные описания, отзывы, тематические статьи и многое другое. Актуальность цен достигается благодаря постоянному обновлению информации от магазинов.'
  },
  {
    name: 'Nethouse.События',
    title: 'nethouse',
    image: 'assets/images/nethouse_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=nethouse.ua',
    amount: 238,
    connectors: 199,
    description: 'Nethouse — это удобный прогрессивный конструктор сайтов №1 по версии ресурса «Домены России». Сервис позволяет разрабатывать landing page, интернет-магазины, визитки, используя удобные шаблоны, которые можно адаптировать по своему усмотрению. Nethouse — аккредитованный регистратор доменов более, чем в 70 зонах. Компания Intel назвала проект самым удобным, простым и эффективным решением по созданию сайтов для среднего и малого бизнеса в Российской Федерации. Проект плотно сотрудничает с сервисами «Яндекса». Интегрирована «Яндекс.Касса», совместно с которой компания запустила акцию «Интернет-магазин за 0 руб.». Сегодня на платформе доступен адаптивный шаблон, который поддерживает все виды устройств и типы сайтов. Сервис легко интегрируется с другими системами и приложениями, предлагает доступные доменные имена и отдельные возможности по созданию страниц для организаторов различных мероприятий и событий, продажи билетов.'
  },
  {
    name: 'New-Tel',
    title: 'new-tel',
    image: 'assets/images/newtel_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=new-tel.net',
    amount: 238,
    connectors: 199,
    description: 'Компания New-Tel представляет услуги IP-телефонии. Бизнес-клиенты могут воспользоваться сервисом виртуальной АТС для настройки системы коммуникаций. Кроме обеспечения бесплатных внутренних звонков и снижения стоимости исходящих звонков, даже за границу, виртуальная АТС также предлагает расширенную аналитику по звонкам, рекламным каналам, эффективности работы сотрудников и т.д. Также среди инструментов Нью-Тел возможность создания виртуальных номеров, виджет обратного звонка для установки на сайт, система авторизации с использованием входящего звонка, голосовое меню, а также сервис SIP-Транк, позволяющий подключать дополнительные каналы связи.'
  },
  {
    name: 'Nextel',
    title: 'nextel',
    image: 'assets/images/nextel_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=nextel.com.ua',
    amount: 238,
    connectors: 199,
    description: 'Сервис Nextel специализируется на IP-телефонии и предлагает клиентам широкий набор инструментов в этой сфере. Пользователи получаю ряд инструментов, которые помогут настроить систему коммуникаций бизнес-проекта. Среди возможностей телефонии от Nextel настройка бесплатной связи внутри компании, с распределением звонков между подразделениями и сотрудниками, а также переадресацией на мобильные номера. Кроме того Nextel предлагает клиентам виджет обратного звонка, сервис коллтрекинга, а также настройку всплывающих окон для сайта.'
  },
  {
    name: 'NotiSend',
    title: 'notisend',
    image: 'assets/images/notisend_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=notisend.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис NotiSend специализируется на проведении рассылок для бизнес-пользователей. В том числе это email, SMS и Viber, а также push-рассылки. Пользователи могут создать свою email маркетинговую кампания, пользуясь такими инструментами, как наличие готовых шаблонов, персонализация сообщений, сбор статистики, адаптивный дизайн и т.д. SMS-рассылки позволяют управлять контактами и загружать их базу из файлов разных форматов. Также доступна отправка Viber-сообщений и пуш-сообщений для показа на мобильных устройствах или же на сайте.'
  },
  {
    name: 'Notion',
    title: 'notion',
    image: 'assets/images/notion_ru.png',
    icon: 'assets/images/notion_ru_icon.png',
    amount: 217,
    connectors: 182,
    description: 'Notion - это платформа для управления задачами и проектами, а также организации командной работы. Она имеет блочную структуру редактирования, которая помогает распределять контент по блокам памяти: текст, ссылки, изображения, списки, код и т.д. При помощи Notion можно создавать базу знаний по проекту (team wiki), а также вложенные и контрольные списки дел, шаблоны дорожных карт и календарей, еще здесь есть планировщик задач. Среди других инструментов сервиса стоит отметить канбан-доски, веб-клиппер для сохранения любого веб-контента, а также опции управления сниппетами.'
  },
  {
    name: 'OLX',
    title: 'olx',
    image: 'assets/images/olx_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.olx.ua',
    amount: 217,
    connectors: 182,
    description: 'OLX — это сервис объявлений, через который частные лица и предприниматели могут продавать свои товары. Список разделов сайта охватывает практически все возможные товары и услуги, которые предлагаются на рынке, от детских товаров до квартир и автомобилей. Разместив объявление, продавец товара может указать в нем информацию о товаре и его фото, после чего общаться с покупателями посредством онлайн чата или указав свой телефон.'
  },
  {
    name: 'Omnicell',
    title: 'omnicell',
    image: 'assets/images/omnicell_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=omnicell.com.ua',
    amount: 217,
    connectors: 183,
    description: 'Омниканальная маркетинговая платформа Lifecell Omnicell была запущена мобильным оператором Lifecell в 2019 году. Пользователи могут создавать массовые рассылки SMS на номера мобильных операторов Украины, в том числе и таргетированные SMS, а также проводить рассылки интерактивных сообщений в мессенджерах Viber и BiP. При необходимости клиенты могут встраивать Lifecell Omnicell в свои CRM и CMS системы.'
  },
  {
    name: 'OneBox',
    title: 'crm-onebox',
    image: 'assets/images/crm-onebox_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=crm-onebox.com',
    amount: 217,
    connectors: 182,
    description: 'CRM- и ERP-система OneBox предоставляет пользователям широкий выбор инструментов для управления бизнес-процессами. Сервис обеспечивает такие функции, как управление базой клиентов и поставщиков, автоматизация повторяющихся задач, подключение телефонии, управление финансовыми потоками, настройка биллинговой системы, ведение складского учёта, создание и управление базой документов, построение кадровой структуры организации, создание системы отчётов по основным показателям и многое другое. Система предлагает более 250 готовых интеграций, также доступна интеграция и по API.'
  },
  {
    name: 'Online-sms.pro',
    title: 'online-sms-pro',
    image: 'assets/images/online-sms-pro_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=online-sms.pro',
    amount: 217,
    connectors: 183,
    description: 'Сервис Online-sms.pro специализируется на проведении массовых SMS-рассылок. С его помощью можно настроить рассылку на определенное время, задействовать функцию плавной рассылки, добавить имя отправителя и максимально персонализировать сообщение абоненту. Загрузив собственную базу получателей, пользователь может через личный кабинет управлять рассылкой, а также отслеживать всю статистику по ней, в том числе и собирая данные за определенный период, также есть возможность формировать отчеты по ряду показателей.'
  },
  {
    name: 'OnlinePBX',
    title: 'onlinepbx',
    image: 'assets/images/onlinepbx_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.onlinepbx.ru',
    amount: 238,
    connectors: 199,
    description: 'Сервис onlinePBX - это виртуальная АТС, которая может быть интегрирована с собственной CRM-системой большинства бизнес проектов. С помощью onlinePBX отделы продаж настраивают телефонную связь для эффективного общения как внутри команды, так и с клиентами. Пользователям доступна фиксация пропущенных звонков, виджет обратного звонка, мобильное приложение, голосовая почта, настройка голосового приветствия, перевод звонков и другие инструменты. Доступно 13 уже готовых интеграций, также есть возможность подключить сервис с помощью API'
  },
  {
    name: 'Ontraport',
    title: 'ontraport',
    image: 'assets/images/ontraport_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=ontraport.com',
    amount: 217,
    connectors: 183,
    description: 'Онлайн-платформа Ontraport предоставляет ряд инструментов автоматизации бизнеса для начинающих и небольших компаний. С ее помощью они могут управлять маркетинговыми компаниями, контролировать ход продаж и сделок, отслеживать взаимодействие с клиентами, а также вести подробную бизнес-отчетность и аналитику. Ontraport помогает создавать email и SMS-рассылки, а также разрабатывать посадочные страницы с нуля через блочный конструктор или на базе обширной библиотеки шаблонов. Платформа доступна через сайт и мобильное приложение, поддерживает ряд интеграций со сторонними сервисами.'
  },
  {
    name: 'Opencart',
    title: 'opencart',
    image: 'assets/images/opencart_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=www.opencart.com',
    amount: 217,
    connectors: 182,
    description: 'Opencart — это очень популярная платформа с открытым программным кодом, предназначенная для быстрого и удобного создания интернет-магазинов, с неограниченным количеством категорий и товаров. Помимо открытости, обладает такими достоинствами, как гибкая настройка, поддержка различных платёжных сервисов, а также возможность установки сторонних тем и модулей. К услугам пользователей подробная статистика о состоянии дел в магазине.'
  },
  {
    name: 'P1SMS',
    title: 'p1sms',
    image: 'assets/images/p1sms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=p1sms.ru',
    amount: 217,
    connectors: 183,
    description: 'Сервис SMS-рассылок P1SMS предлагает пользователям целый ряд дополнительных услуг. Кроме автоматизации массовых рассылок SMS-сообщений, также к услугам клиентов и рассылки в Telegram, Viber, WhatsApp, автообзвон абонентов, а также возможность настроить таргетированную рекламную кампанию. Доступны и каскадные рассылки, которые задействуют сразу несколько каналов для отправки сообщений. При необходимости инструменты SMS-сервиса интегрируются в CRM-систему или на сайт пользователя через API, доступен и ряд готовых интеграций.'
  },
  {
    name: 'PDL-profit',
    title: 'pdl-profit',
    image: 'assets/images/pdl-profit_ru.png',
    icon: 'assets/images/pdl-profit_ru_icon.png',
    amount: 217,
    connectors: 183,
    description: 'PDL-profit – это CPA-сеть, работающая в сфере финансовых оферов из стран СНГ, Латинской Америки, Азии, а также США. Она предлагает вебмастерам такие технологии, как конструктор витрин, SmartLink, SV3 и мобильные приложения. К другим особенностям сети относятся мгновенные выплаты без холда, персональный менеджер и каталог оферов с подробной информацией: название, специализация, целевые показатели (CPL, CPS, eCPC, CR). Рекламодателям PDL-profit предлагает свыше 10 000 заявок ежедневно, подробную статистику по трафику, контроль качества, быструю интеграцию, а также квалифицированные консультации и аккаунт-менеджмент.'
  },
  {
    name: 'Pact',
    title: 'pact',
    image: 'assets/images/pact_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=pact.im',
    amount: 238,
    connectors: 199,
    description: 'Pact – это бизнес-агрегатор мессенджеров и соцсетей, позволяющий предпринимателям быстро и удобно взаимодействовать с клиентами через единый интерфейс. Он поддерживает целый ряд платформ, включая WhatsApp, WhatsApp Business, Viber, VK, Instagram (direct и комментарии), Facebook, OK, Telegram и Avito. Через Pact можно управлять такими функциями, как текстовые сообщения, обработка изображений, видео, файлов, аудиосообщения, групповые чаты и т.д. Предлагаются готовые шаблоны сообщений для разных сфер бизнеса, есть интеграция с Битрикс24 и amoCRM, партнерская программа и услуга создания официального бизнеса-аккаунта для WhatsApp (WABA).'
  },
  {
    name: 'Perezvoni',
    title: 'perezvoni',
    image: 'assets/images/perezvoni_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=perezvoni.com',
    amount: 238,
    connectors: 199,
    description: 'Виджет обратного звонка Perezvoni устанавливается на сайт клиента с целью удержать посетителей и повысить число заявок с сайта. Сервис предлагает посетителям обратный звонок от менеджера за 28 секунд, причем использует несколько сценариев и анализ алгоритма поведения посетителя на сайте для выбора правильного времени и формы такого предложения. Также клиенты сервиса могут воспользоваться и другими инструментами, в том числе ночным виджетом, мобильным виджетом, возможностями сквозной аналитики и т.д. Для повышения эффективности работы сервиса, он может быть интегрирован с собственной CRM проекта.'
  },
  {
    name: 'Phonet',
    title: 'phonet',
    image: 'assets/images/phonet_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=phonet.com.ua',
    amount: 238,
    connectors: 199,
    description: 'Компания Phonet предоставляет услуги в сфере IP-телефонии на украинском рынке. Основным сервисом Phonet является виртуальная АТС, также клиенты получают возможности для реализации колл-трекинга, установки виджета обратного звонка на собственном сайте и т.п. Сервис Phonet позволяет настроить бесплатную связь внутри самой компании, а также наладить эффективное общение с клиентами благодаря таким многочисленным возможностям, как ведение журнала звонков, подключение многоканального номера, переадресация звонков, использование голосового приветствия, настройка автоперезвона и т.д.'
  },
  {
    name: 'Pipedrive',
    title: 'pipedrive',
    image: 'assets/images/pipedrive_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=pipedrive.com',
    amount: 217,
    connectors: 182,
    description: 'Pipedrive — это CRM-система, основным направлением которой является построение воронки продаж. По заявлению создателей проекта, его услугами на сегодня уже пользуются порядка 90 000 компаний по всему миру. Pipedrive представляет собой эффективный инструмент управления продажами любого проекта, основанный на визуализации всех этапов воронки продаж. Платформа предлагает такие инструменты, как веб-формы, настраиваемый виртуальный собеседник, функции управления коммуникациями, рекомендации от встроенного ассистента по продажам, инструменты для ведения базы клиентов и т.д. Сервисом можно также воспользоваться и с помощью мобильных приложений для iOS и Android.'
  },
  {
    name: 'Planfix',
    title: 'planfix',
    image: 'assets/images/planfix_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=planfix.ru',
    amount: 217,
    connectors: 182,
    description: 'ПланФикс предназначен для автоматизации управления компанией и позволяет управлять проектами и настраивать работу команды. Сервис предлагает целый ряд решений, комбинируя инструменты которых пользователи могут создавать свои системы управления проектами. В том числе доступно использование шаблонов задач, возможность настройки разветвлённой системы проектов, подключение разных каналов для получения сообщений и т.д. Одним из инструментов сервиса является CRM-система для настройки коммуникаций с клиентами и ведения сделок. Сервис обеспечивает набор готовых интеграций с мессенджерами, облачными хранилищами, сервисами рассылок и другими.'
  },
  {
    name: 'PlatformaLP',
    title: 'platformalp',
    image: 'assets/images/platformalp_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=platformalp.ru',
    amount: 238,
    connectors: 199,
    description: 'Сервис Платформа LP представляет из себя конструктор лендингов. Справиться с созданием одностраничного сайта сможет даже непрофессионал, благодаря интуитивно понятному редактору и готовой библиотеке шаблонов. Сервис предлагает возможности для расширенной аналитики активности на сайте. Также клиентам доступны и опции интегрирования платформы с собственными проектами и сторонними сервисами, в том числе и платёжными системами.'
  },
  {
    name: 'Portmone',
    title: 'portmone',
    image: 'assets/images/portmone_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=portmone.com.ua',
    amount: 217,
    connectors: 182,
    description: 'Portmone представляет собой сервис совершения платежей онлайн, в том числе это могут быть коммунальные платежи, денежные переводы, оплата транспортных или страховых услуг, платежи за интернет и мобильную связь и многое другое. Платежи осуществляются через платежные карты Visa и MasterCard. Оплаты за различные услуги можно производить как на сайте самого сервиса, так и воспользовавшись мобильным приложением. Интернет-магазины и другие бизнес-пользователи могут настроить приём оплаты своих услуг или товаров с помощью сервиса. В том числе компаниям доступно получение оплат посредством сайта Portmone.'
  },
  {
    name: 'PostgreSQL',
    title: 'postgresql',
    image: 'assets/images/postgresql_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=postgresql.org',
    amount: 217,
    connectors: 182,
    description: 'Система управления базами данных PostgreSQL предлагает пользователям весьма обширный функционал. Например, функции в ней отображены в виде блоков кода с серверным исполнением. Еще одним элементом функционала системы являются триггеры, представленные в виде функций, вызываемых DML-операциями. Интерфейс этой СУБД поддерживает несколько типов индексов (GIN, GiST, Bloom, BRIN, хеш и В-дерево), кроме того у пользователей есть возможность самим составлять и добавлять новые типы. В PostgreSQL доступна многоверсионность, также система поддерживает более двух десятков типов данных и добавление ряда пользовательских объектов.'
  },
  {
    name: 'PotokSMS',
    title: 'potoksms',
    image: 'assets/images/potoksms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=potoksms.ru',
    amount: 217,
    connectors: 183,
    description: 'Онлайн-сервис Potoksms помогает организовывать массовые СМС-рассылки рекламных, сервисных и информационных сообщений. Он предоставляет готовые решения для разных сфер бизнеса: от автосервисов до салонов красоты. Также здесь доступны рекламные рассылки по базам мобильных операторов с гибким таргетингом по геолокации и целевой аудитории. Отдельно стоит отметить и другие услуги платформы: голосовые рассылки с автоматическим обзвоном абонентов и email-рассылки. Создание и управление кампаниями по рассылкам доступно через личный кабинет на сайте или API.'
  },
  {
    name: 'PrestaShop',
    title: 'prestashop',
    image: 'assets/images/prestashop_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=prestashop.com',
    amount: 217,
    connectors: 182,
    description: 'Платформа с открытым кодом PrestaShop предназначена для создания полнофункционального интернет-магазина. Компания существует на мировом рынке с 2007 года и ее возможностями уже пользуются более 300 000 магазинов. Создав свой магазин и настроив его под свои нужды в том, что касается списка товаров, оплаты, доставки и других инструментов, пользователи могут затем посетить магазин дополнительных модулей PrestaShop Addons и приобрести необходимые им дополнения от сторонних разработчиков.'
  },
  {
    name: 'Prom',
    title: 'prom',
    image: 'assets/images/prom_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=prom.ua',
    amount: 217,
    connectors: 182,
    description: 'Маркетплейс prom.ua входит в число наиболее популярных торговых площадок Украины. Prom ведет свою деятельность с 2008 года, аналогичные площадки также были созданы в Беларуси, Молдове и Казахстане. Создатели сервиса сумели разработать целый ряд инструментов, с помощью которых интернет-магазины могут повышать свои продажи и увеличивать поток покупателей. Продвижение товаров с помощью платных возможностей сервиса дает продавцу доступ к нескольким десяткам миллионов посетителей, которые ежемесячно посещают торговую площадку.'
  },
  {
    name: 'ProstoSMS',
    title: 'prostosms',
    image: 'assets/images/prostosms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=sms-prosto.ru',
    amount: 217,
    connectors: 183,
    description: 'Платформа ProstoSMS специализируется на массовых SMS-рассылках, среди дополнительных сервисов также рассылки Viber-сообщений и проведение рекламных SMS-кампаний. Сервис появился на российском рынке в 2015 году и в число его клиентов, по данным официального сайта, входит более 5 000 компаний. Среди инструментов платформы проверка абонентской базы пользователя, добавление произвольного буквенного имени, предварительный расчет цен перед запуском рассылки, получение статистики и отчетов по проведенным рассылкам и многое другое.'
  },
  {
    name: 'Prostor SMS',
    title: 'prostor-sms',
    image: 'assets/images/prostor-sms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=prostor-sms.ru',
    amount: 217,
    connectors: 183,
    description: 'Российский провайдер Prostor SMS предлагает услуги массовой рассылки СМС-сообщений для бизнеса на номера мобильных операторов в России и других странах мира через собственную платформу SMSAIRSENDER. Он гарантирует высокую надежность и скорость отправки СМС – до 3000 сообщений в секунду. Также здесь есть опция таргетинга (по полу, возрасту, локации, оператору, платежеспособности), услуги рассылки сообщений через Viber и WhatsApp, рассылки голосовых сообщений и каскадной мультиканальной рассылки. Клиентам предлагается 50-дневный пробный период, а также ряд готовых отраслевых шаблонов для разных сфер бизнеса.'
  },
  {
    name: 'ProveSource',
    title: 'provesrc',
    image: 'assets/images/provesource_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=provesrc.com',
    amount: 217,
    connectors: 183,
    description: 'Платформа ProveSource позволяет владельцам сайтов, лендингов и интернет-магазинов управлять информационным социальным влиянием (social proof), чтобы сделать свой бизнес более прибыльным и привлечь новых клиентов. С помощью этого расширения можно стримить актуальные действия пользователей, показывать счетчики онлайн-посетителей, размещать отзывы и комментарии с сайтов отзывов, публиковать количество фолловеров/подписчиков в популярных соцсетях, размещать всплывающие информационные сообщения и т.д. ProveSource адаптивен для мобильных устройств, имеет более 100 интеграций и ряд дополнительных опций.'
  },
  {
    name: 'PushSMS',
    title: 'pushsms',
    image: 'assets/images/pushsms_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=pushsms.ru',
    amount: 217,
    connectors: 183,
    description: 'PushSMS - это платформа для проведения SMS-рассылок. Пользователи могут отправлять SMS-сообщения о новостях, статусах заказов, новинках ассортимента по собственным базам абонентов, в том числе и на номера операторов по всему миру, работать со списками контактов, перераспределяя их по группам, отслеживать статистику по рассылкам в режиме реального времени и многое другое. Создатели сервиса предусмотрели возможность интеграции через API/SMPP, таким образом пользователи могут включить рассылку SMS в собственные бизнес-процессы.'
  },
  {
    name: 'Puzzlebot',
    title: 'puzzlebot',
    image: 'assets/images/puzzlebot_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=puzzlebot.top',
    amount: 238,
    connectors: 199,
    description: 'Платформа Puzzlebot предоставляет пользователям ряд инструментов для создания Telegram-ботов. Доступны несколько тарифных планов, в том числе и бесплатный, который подразумевает наличие рекламы и ограничения на количество подписчиков, создаваемых команд и количество подключаемых ботов и ресурсов. Работа с инструментами сервиса ведется через личный кабинет пользователя. Платформа позволяет подключать боты, а также чаты и каналы, настраивать систему отправки постов, создавать команды, модерировать подписчиков, добавлять события, отслеживать статистику и многое другое.'
  },
  {
    name: 'Pyrus',
    title: 'pyrus',
    image: 'assets/images/pyrus_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=pyrus.com',
    amount: 217,
    connectors: 182,
    description: 'Онлайн-сервис Pyrus используется для автоматизации документооборота и бизнес-процессов компаний-клиентов. По утверждению создателей платформы, её услугами уже воспользовалось более 250 000 пользователей, а количество бизнес-процессов, которые были налажены с помощью Pyrus, уже превысило 82 000. Платформа специализируется на создании системы постановки задач, а также управлении рабочими процессами и документооборотом бизнес-пользователей. Сервис может быть интегрирован со сторонними системами, в том числе CRM- и ERP-системами, которые уже используются компанией.'
  },
  {
    name: 'QuizGO',
    title: 'quizgo',
    image: 'assets/images/quizgo_ru.png',
    icon: 'https://www.google.com/s2/favicons?domain=quizgo.ru',
    amount: 238,
    connectors: 199,
    description: 'QuizGo - это сервис для составления маркетинговых квиз-опросов, помогающий “подогревать” клиентов, делать им персонализированные предложения, предоставлять бонусы, промокоды и скидки. Еще с его помощью можно заключать сделки непосредственно через встроенную QuizGo CRM или через интеграцию с CRM Bitrix24 или amoCRM. Сервис помогает создавать квиз-опросы с различной структурой и содержанием вопросов, изменять их дизайн, получать уведомления и заявки в мессенджер Telegram. Есть возможность размещать готовые квиз-опросы в виде блока на сайте или непосредственно на странице сервиса с привязкой собственного домена.'
  },
  /*
  {
    name: '',
    title: '',
    image: 'assets/images/_ru.png',
    icon: '',
    amount: ,
    connectors: ,
    description: ''
  },
  */
];
